{"code":200,"status":"OK","data":{"number":12,"name":"سورة يوسف","englishName":"Yusuf","englishNameTranslation":"Joseph","revelationType":"Meccan","numberOfAyahs":111,"ayahs":[{"number":1597,"text":"আলিফ-লা-ম-রা; এগুলো সুস্পষ্ট গ্রন্থের আয়াত।","numberInSurah":1,"juz":12,"manzil":3,"page":235,"ruku":193,"hizbQuarter":94,"sajda":false},{"number":1598,"text":"আমি একে আরবী ভাষায় কোরআন রূপে অবতীর্ণ করেছি, যাতে তোমরা বুঝতে পার।","numberInSurah":2,"juz":12,"manzil":3,"page":235,"ruku":193,"hizbQuarter":94,"sajda":false},{"number":1599,"text":"আমি তোমার নিকট উত্তম কাহিনী বর্ণনা করেছি, যেমতে আমি এ কোরআন তোমার নিকট অবতীর্ণ করেছি। তুমি এর আগে অবশ্যই এ ব্যাপারে অনবহিতদের অন্তর্ভূক্ত ছিলে।","numberInSurah":3,"juz":12,"manzil":3,"page":235,"ruku":193,"hizbQuarter":94,"sajda":false},{"number":1600,"text":"যখন ইউসুফ পিতাকে বললঃ পিতা, আমি স্বপ্নে দেখেছি এগারটি নক্ষত্রকে। সুর্যকে এবং চন্দ্রকে। আমি তাদেরকে আমার উদ্দেশে সেজদা করতে দেখেছি।","numberInSurah":4,"juz":12,"manzil":3,"page":235,"ruku":193,"hizbQuarter":94,"sajda":false},{"number":1601,"text":"তিনি বললেনঃ বৎস, তোমার ভাইদের সামনে এ স্বপ্ন বর্ণনা করো না। তাহলে তারা তোমার বিরুদ্ধে চক্রান্ত করবে। নিশ্চয় শয়তান মানুষের প্রকাশ্য।","numberInSurah":5,"juz":12,"manzil":3,"page":236,"ruku":193,"hizbQuarter":94,"sajda":false},{"number":1602,"text":"এমনিভাবে তোমার পালনকর্তা তোমাকে মনোনীত করবেন এবং তোমাকে বাণীসমূহের নিগুঢ় তত্ত্ব শিক্ষা দেবেন এবং পূর্ণ করবেন স্বীয় অনুগ্রহ তোমার প্রতি ও ইয়াকুব পরিবার-পরিজনের প্রতি; যেমন ইতিপূর্বে তোমার পিতৃপুরুষ ইব্রাহীম ও ইসহাকের প্রতি পূর্ণ করেছেন। নিশ্চয় তোমার পালনকর্তা অত্যন্ত জ্ঞানী, প্রজ্ঞাময়।","numberInSurah":6,"juz":12,"manzil":3,"page":236,"ruku":193,"hizbQuarter":94,"sajda":false},{"number":1603,"text":"অবশ্য ইউসুফ ও তাঁর ভাইদের কাহিনীতে জিজ্ঞাসুদের জন্যে নিদর্শনাবলী রয়েছে।","numberInSurah":7,"juz":12,"manzil":3,"page":236,"ruku":194,"hizbQuarter":95,"sajda":false},{"number":1604,"text":"যখন তারা বললঃ অবশ্যই ইউসুফ ও তাঁর ভাই আমাদের পিতার কাছে আমাদের চাইতে অধিক প্রিয় অথচ আমরা একটা সংহত শক্তি বিশেষ। নিশ্চয় আমাদের পিতা স্পষ্ট ভ্রান্তিতে রয়েছেন।","numberInSurah":8,"juz":12,"manzil":3,"page":236,"ruku":194,"hizbQuarter":95,"sajda":false},{"number":1605,"text":"হত্যা কর ইউসুফকে কিংবা ফেলে আস তাকে অন্য কোন স্থানে। এতে শুধু তোমাদের প্রতিই তোমাদের পিতার মনোযোগ নিবিষ্ট হবে এবং এরপর তোমরা যোগ্য বিবেচিত হয়ে থাকবে।","numberInSurah":9,"juz":12,"manzil":3,"page":236,"ruku":194,"hizbQuarter":95,"sajda":false},{"number":1606,"text":"তাদের মধ্য থেকে একজন বলল, তোমরা ইউসুফ কে হত্যা করো না, বরং ফেলে দাও তাকে অন্ধকূপে যাতে কোন পথিক তাকে উঠিয়ে নিয়ে যায়, যদি তোমাদের কিছু করতেই হয়।","numberInSurah":10,"juz":12,"manzil":3,"page":236,"ruku":194,"hizbQuarter":95,"sajda":false},{"number":1607,"text":"তারা বললঃ পিতাঃ ব্যাপার কি, আপনি ইউসুফের ব্যাপারে আমাদেরকে বিশ্বাস করেন না ? আমরা তো তার হিতাকাংখী।","numberInSurah":11,"juz":12,"manzil":3,"page":236,"ruku":194,"hizbQuarter":95,"sajda":false},{"number":1608,"text":"আগামীকাল তাকে আমাদের সাথে প্রেরণ করুন-তৃপ্তিসহ খাবে এবং খেলাধুলা করবে এবং আমরা অবশ্যই তার রক্ষণাবেক্ষন করব।","numberInSurah":12,"juz":12,"manzil":3,"page":236,"ruku":194,"hizbQuarter":95,"sajda":false},{"number":1609,"text":"তিনি বললেনঃ আমার দুশ্চিন্তা হয় যে, তোমরা তাকে নিয়ে যাবে এবং আমি আশঙ্কা করি যে, ব্যাঘ্র তাঁকে খেয়ে ফেলবে এবং তোমরা তার দিক থেকে গাফেল থাকবে।","numberInSurah":13,"juz":12,"manzil":3,"page":236,"ruku":194,"hizbQuarter":95,"sajda":false},{"number":1610,"text":"তারা বললঃ আমরা একটি ভারী দল থাকা সত্ত্বেও যদি ব্যাঘ্র তাকে খেয়ে ফেলে, তবে আমরা সবই হারালাম।","numberInSurah":14,"juz":12,"manzil":3,"page":236,"ruku":194,"hizbQuarter":95,"sajda":false},{"number":1611,"text":"অতঃপর তারা যখন তাকে নিয়ে চলল এবং অন্ধকূপে নিক্ষেপ করতে একমত হল এবং আমি তাকে ইঙ্গিত করলাম যে, তুমি তাদেরকে তাদের এ কাজের কথা বলবে এমতাবস্থায় যে, তারা তোমাকে চিনবে না।","numberInSurah":15,"juz":12,"manzil":3,"page":237,"ruku":194,"hizbQuarter":95,"sajda":false},{"number":1612,"text":"তারা রাতের বেলায় কাঁদতে কাঁদতে পিতার কাছে এল।","numberInSurah":16,"juz":12,"manzil":3,"page":237,"ruku":194,"hizbQuarter":95,"sajda":false},{"number":1613,"text":"তারা বললঃ পিতাঃ আমরা দৌড় প্রতিযোগিতা করতে গিয়েছিলাম এবং ইউসুফকে আসবাব-পত্রের কাছে রেখে গিয়েছিলাম। অতঃপর তাকে বাঘে খেয়ে ফেলেছে। আপনি তো আমাদেরকে বিশ্বাস করবেন না, যদিও আমরা সত্যবাদী।","numberInSurah":17,"juz":12,"manzil":3,"page":237,"ruku":194,"hizbQuarter":95,"sajda":false},{"number":1614,"text":"এবং তারা তার জামায় কৃত্রিম রক্ত লাগিয়ে আনল। বললেনঃ এটা কখনই নয়; বরং তোমাদের মন তোমাদেরকে একটা কথা সাজিয়ে দিয়েছে। সুতরাং এখন ছবর করাই শ্রেয়। তোমরা যা বর্ণনা করছ, সে বিষয়ে একমাত্র আল্লাহই আমার সাহায্য স্থল।","numberInSurah":18,"juz":12,"manzil":3,"page":237,"ruku":194,"hizbQuarter":95,"sajda":false},{"number":1615,"text":"এবং একটি কাফেলা এল। অতঃপর তাদের পানি সংগ্রাহককে প্রেরণ করল। সে বালতি ফেলল। বললঃ কি আনন্দের কথা। এ তো একটি কিশোর তারা তাকে পন্যদ্রব্য গণ্য করে গোপন করে ফেলল। আল্লাহ খুব জানেন যা কিছু তারা করেছিল।","numberInSurah":19,"juz":12,"manzil":3,"page":237,"ruku":194,"hizbQuarter":95,"sajda":false},{"number":1616,"text":"ওরা তাকে কম মূল্যে বিক্রি করে দিল গনাগুণতি কয়েক দেরহাম এবং তাঁর ব্যাপারে নিরাসক্ত ছিল।","numberInSurah":20,"juz":12,"manzil":3,"page":237,"ruku":194,"hizbQuarter":95,"sajda":false},{"number":1617,"text":"মিসরে যে ব্যক্তি তাকে ক্রয় করল, সে তার স্ত্রীকে বললঃ একে সম্মানে রাখ। সম্ভবতঃ সে আমাদের কাছে আসবে অথবা আমরা তাকে পুত্ররূপে গ্রহণ করে নেব। এমনিভাবে আমি ইউসুফকে এদেশে প্রতিষ্ঠিত করলাম এবং এ জন্যে যে তাকে বাক্যাদির পূর্ণ মর্ম অনুধাবনের পদ্ধতি বিষয়ে শিক্ষা দেই। আল্লাহ নিজ কাজে প্রবল থাকেন, কিন্তু অধিকাংশ লোক তা জানে না।","numberInSurah":21,"juz":12,"manzil":3,"page":237,"ruku":195,"hizbQuarter":95,"sajda":false},{"number":1618,"text":"যখন সে পূর্ণ যৌবনে পৌছে গেল, তখন তাকে প্রজ্ঞা ও ব্যুৎপত্তি দান করলাম। এমননিভাবে আমি সৎকর্মপরায়ণদেরকে প্রতিদান দেই।","numberInSurah":22,"juz":12,"manzil":3,"page":237,"ruku":195,"hizbQuarter":95,"sajda":false},{"number":1619,"text":"আর সে যে মহিলার ঘরে ছিল, ঐ মহিলা তাকে ফুসলাতে লাগল এবং দরজাসমূহ বন্ধ করে দিল। সে মহিলা বললঃ শুন! তোমাকে বলছি, এদিকে আস, সে বললঃ আল্লাহ রক্ষা করুন; তোমার স্বামী আমার মালিক। তিনি আমাকে সযত্নে থাকতে দিয়েছেন। নিশ্চয় সীমা লংঘনকারীগণ সফল হয় না।","numberInSurah":23,"juz":12,"manzil":3,"page":238,"ruku":195,"hizbQuarter":95,"sajda":false},{"number":1620,"text":"নিশ্চয় মহিলা তার বিষয়ে চিন্তা করেছিল এবং সেও মহিলার বিষয়ে চিন্তা করত। যদি না সে স্বীয় পালনকর্তার মহিমা অবলোকন করত। এমনিবাবে হয়েছে, যাতে আমি তার কাছ থেকে মন্দ বিষয় ও নিলজ্জ বিষয় সরিয়ে দেই। নিশ্চয় সে আমার মনোনীত বান্দাদের একজন।","numberInSurah":24,"juz":12,"manzil":3,"page":238,"ruku":195,"hizbQuarter":95,"sajda":false},{"number":1621,"text":"তারা উভয়ে ছুটে দরজার দিকে গেল এবং মহিলা ইউসুফের জামা পিছন দিক থেকে ছিঁড়ে ফেলল। উভয়ে মহিলার স্বামীকে দরজার কাছে পেল। মহিলা বললঃ যে ব্যক্তি তোমার পরিজনের সাথে কুকর্মের ইচ্ছা করে, তাকে কারাগারে পাঠানো অথবা অন্য কোন যন্ত্রণাদায়ক শাস্তি দেয়া ছাড়া তার আর কি শাস্তি হতে পারে?","numberInSurah":25,"juz":12,"manzil":3,"page":238,"ruku":195,"hizbQuarter":95,"sajda":false},{"number":1622,"text":"ইউসুফ (আঃ) বললেন, সেই আমাকে আত্মসংবরণ না করতে ফুসলিয়েছে। মহিলার পরিবারে জনৈক সাক্ষী দিল যে, যদি তার জামা সামনের দিক থেকে ছিন্ন থাকে, তবে মহিলা সত্যবাদিনী এবং সে মিথ্যাবাদি।","numberInSurah":26,"juz":12,"manzil":3,"page":238,"ruku":195,"hizbQuarter":95,"sajda":false},{"number":1623,"text":"এবং যদি তার জামা পেছনের দিক থেকে ছিন্ন থাকে, তবে মহিলা মিথ্যাবাদিনী এবং সে সত্যবাদী।","numberInSurah":27,"juz":12,"manzil":3,"page":238,"ruku":195,"hizbQuarter":95,"sajda":false},{"number":1624,"text":"অতঃপর গৃহস্বামী যখন দেখল যে, তার জামা পেছন দিক থেকে ছিন্ন, তখন সে বলল, নিশ্চয় এটা তোমাদের ছলনা। নিঃসন্দেহে তোমাদের ছলনা খুবই মারাত্নক।","numberInSurah":28,"juz":12,"manzil":3,"page":238,"ruku":195,"hizbQuarter":95,"sajda":false},{"number":1625,"text":"ইউসুফ এ প্রসঙগ ছাড়! আর হে নারী, এ পাপের জন্য ক্ষমা প্রার্থনা কর নিঃসন্দেহে তুমি-ই পাপাচারিনী।","numberInSurah":29,"juz":12,"manzil":3,"page":238,"ruku":195,"hizbQuarter":95,"sajda":false},{"number":1626,"text":"নগরে মহিলারা বলাবলি করতে লাগল যে, আযীযের স্ত্রী স্বীয় গোলামকে কুমতলব চরিতার্থ করার জন্য ফুসলায়। সে তার প্রেমে উম্মত্ত হয়ে গেছে। আমরা তো তাকে প্রকাশ্য ভ্রান্তিতে দেখতে পাচ্ছি।","numberInSurah":30,"juz":12,"manzil":3,"page":238,"ruku":196,"hizbQuarter":96,"sajda":false},{"number":1627,"text":"যখন সে তাদের চক্রান্ত শুনল, তখন তাদেরকে ডেকে পাঠাল এবং তাদের জন্যে একটি ভোজ সভার আয়োজন করল। সে তাদের প্রত্যেককে একটি ছুরি দিয়ে বললঃ ইউসুফ এদের সামনে চলে এস। যখন তারা তাকে দেখল, হতভম্ব হয়ে গেল এবং আপন হাত কেটে ফেলল। তারা বললঃ কখনই নয় এ ব্যক্তি মানব নয়। এ তো কোন মহান ফেরেশতা।","numberInSurah":31,"juz":12,"manzil":3,"page":239,"ruku":196,"hizbQuarter":96,"sajda":false},{"number":1628,"text":"মহিলা বললঃ এ ঐ ব্যক্তি, যার জন্যে তোমরা আমাকে ভৎর্সনা করছিলে। আমি ওরই মন জয় করতে চেয়েছিলাম। কিন্তু সে নিজেকে নিবৃত্ত রেখেছে। আর আমি যা আদেশ দেই, সে যদি তা না করে, তবে অবশ্যই সে কারাগারে প্রেরিত হবে এবং লাঞ্চিত হবে।","numberInSurah":32,"juz":12,"manzil":3,"page":239,"ruku":196,"hizbQuarter":96,"sajda":false},{"number":1629,"text":"ইউসুফ বললঃ হে পালনকর্তা তারা আমাকে যে কাজের দিকে আহবান করে, তার চাইতে আমি কারাগারই পছন্দ করি। যদি আপনি তাদের চক্রান্ত আমার উপর থেকে প্রতিহত না করেন, তবে আমি তাদের প্রতি আকৃষ্ট হয়ে পড়ব এবং অজ্ঞদের অন্তর্ভূক্ত হয়ে যাব।","numberInSurah":33,"juz":12,"manzil":3,"page":239,"ruku":196,"hizbQuarter":96,"sajda":false},{"number":1630,"text":"অতঃপর তার পালনকর্তা তার দোয়া কবুল করে নিলেন। অতঃপর তাদের চক্রান্ত প্রতিহত করলেন। নিশ্চয় তিনি সর্বশ্রোতা ও সর্বজ্ঞ।","numberInSurah":34,"juz":12,"manzil":3,"page":239,"ruku":196,"hizbQuarter":96,"sajda":false},{"number":1631,"text":"অতঃপর এসব নিদর্শন দেখার পর তারা তাকে কিছুদিন কারাগারে রাখা সমীচীন মনে করল।","numberInSurah":35,"juz":12,"manzil":3,"page":239,"ruku":196,"hizbQuarter":96,"sajda":false},{"number":1632,"text":"তাঁর সাথে কারাগারে দুজন যুবক প্রবেশ করল। তাদের একজন বললঃ আমি স্বপ্নে দেখলাম যে, আমি মদ নিঙড়াচ্ছি। অপরজন বললঃ আমি দেখলাম যে, নিজ মাথায় রুটি বহন করছি। তা থেকে পাখী ঠুকরিয়ে খাচ্ছে। আমাদের কে এর ব্যাখ্যা বলুন। আমরা আপনাকে সৎকর্মশীল দেখতে পাচ্ছি।","numberInSurah":36,"juz":12,"manzil":3,"page":239,"ruku":197,"hizbQuarter":96,"sajda":false},{"number":1633,"text":"তিনি বললেনঃ তোমাদেরকে প্রত্যহ যে খাদ্য দেয়া হয়, তা তোমাদের কাছে আসার আগেই আমি তার ব্যাখ্যা বলে দেব। এ জ্ঞান আমার পালনকর্তা আমাকে শিক্ষা দিয়েছেন। আমি ঐসব লোকের ধর্ম পরিত্যাগ করেছি যারা আল্লাহর প্রতি বিশ্বাস স্থাপন করে না এবং পরকালে অবিশ্বাসী।","numberInSurah":37,"juz":12,"manzil":3,"page":239,"ruku":197,"hizbQuarter":96,"sajda":false},{"number":1634,"text":"আমি আপন পিতৃপুরুষ ইব্রাহীম, ইসহাক ও ইয়াকুবের ধর্ম অনুসরণ করছি। আমাদের জন্য শোভা পায় না যে, কোন বস্তুকে আল্লাহর অংশীদার করি। এটা আমাদের প্রতি এবং অন্য সব লোকের প্রতি আল্লাহর অনুগ্রহ। কিন্ত অধিকাংশ লোক অনুগ্রহ স্বীকার করে না।","numberInSurah":38,"juz":12,"manzil":3,"page":240,"ruku":197,"hizbQuarter":96,"sajda":false},{"number":1635,"text":"হে কারাগারের সঙ্গীরা! পৃথক পৃথক অনেক উপাস্য ভাল, না পরাক্রমশালী এক আল্লাহ?","numberInSurah":39,"juz":12,"manzil":3,"page":240,"ruku":197,"hizbQuarter":96,"sajda":false},{"number":1636,"text":"তোমরা আল্লাহকে ছেড়ে নিছক কতগুলো নামের এবাদত কর, সেগুলো তোমরা এবং তোমাদের বাপ-দাদারা সাব্যস্ত করে নিয়েছে। আল্লাহ এদের কোন প্রমাণ অবতীর্ণ করেননি। আল্লাহ ছাড়া কারও বিধান দেবার ক্ষমতা নেই। তিনি আদেশ দিয়েছেন যে, তিনি ব্যতীত অন্য কারও এবাদত করো না। এটাই সরল পথ। কিন্তু অধিকাংশ লোক তা জানে না।","numberInSurah":40,"juz":12,"manzil":3,"page":240,"ruku":197,"hizbQuarter":96,"sajda":false},{"number":1637,"text":"হে কারাগারের সঙ্গীরা! তোমাদের একজন আপন প্রভুকে মদ্যপান করাবে এবং দ্বিতীয়জন, তাকে শুলে চড়ানো হবে। অতঃপর তার মস্তক থেকে পাখী আহার করবে। তোমরা যে, বিষয়ে জানার আগ্রহী তার সিদ্ধান্ত হয়ে গেছে।","numberInSurah":41,"juz":12,"manzil":3,"page":240,"ruku":197,"hizbQuarter":96,"sajda":false},{"number":1638,"text":"যে ব্যক্তি সম্পর্কে ধারণা ছিল যে, সে মুক্তি পাবে, তাকে ইউসুফ বলে দিলঃ আপন প্রভুর কাছে আমার আলোচনা করবে। অতঃপর শয়তান তাকে প্রভুর কাছে আলোচনার কথা ভুলিয়ে দিল। ফলে তাঁকে কয়েক বছর কারাগারে থাকতে হল।","numberInSurah":42,"juz":12,"manzil":3,"page":240,"ruku":197,"hizbQuarter":96,"sajda":false},{"number":1639,"text":"বাদশাহ বললঃ আমি স্বপ্নে দেখলাম, সাতটি মোটাতাজা গাভী-এদেরকে সাতটি শীর্ণ গাভী খেয়ে যাচ্ছে এবং সাতটি সবুজ শীষ ও অন্যগুলো শুষ্ক। হে পরিষদবর্গ! তোমরা আমাকে আমার স্বপ্নের ব্যাখ্যা বল, যদি তোমরা স্বপ্নের ব্যাখ্যায় পারদর্শী হয়ে থাক।","numberInSurah":43,"juz":12,"manzil":3,"page":240,"ruku":198,"hizbQuarter":96,"sajda":false},{"number":1640,"text":"তারা বললঃ এটা কল্পনাপ্রসূত স্বপ্ন। এরূপ স্বপ্নের ব্যাখ্যা আমাদের জানা নেই।","numberInSurah":44,"juz":12,"manzil":3,"page":241,"ruku":198,"hizbQuarter":96,"sajda":false},{"number":1641,"text":"দু’জন কারারুদ্ধের মধ্য থেকে যে ব্যক্তি মুক্তি পেয়েছিল এবং দীর্ঘকাল পর স্মরণ হলে, সে বলল, আমি তোমাদেরকে এর ব্যাখ্যা বলছি। তোমরা আমাকে প্রেরণ কর।","numberInSurah":45,"juz":12,"manzil":3,"page":241,"ruku":198,"hizbQuarter":96,"sajda":false},{"number":1642,"text":"সে তথায় পৌঁছে বললঃ হে ইউসুফ! হে সত্যবাদী! সাতটি মোটাতাজা গাভী-তাদেরকে খাচ্ছে সাতটি শীর্ণ গাভী এবং সাতটি সবুজ শীর্ষ ও অন্যগুলো শুষ্ক; আপনি আমাদেরকে এ স্বপ্ন সম্পর্কে পথনির্দেশ প্রদান করুনঃ যাতে আমি তাদের কাছে ফিরে গিয়ে তাদের অবগত করাতে পারি।","numberInSurah":46,"juz":12,"manzil":3,"page":241,"ruku":198,"hizbQuarter":96,"sajda":false},{"number":1643,"text":"বললঃ তোমরা সাত বছর উত্তম রূপে চাষাবাদ করবে। অতঃপর যা কাটবে, তার মধ্যে যে সামান্য পরিমাণ তোমরা খাবে তা ছাড়া অবশিষ্ট শস্য শীষ সমেত রেখে দেবে।","numberInSurah":47,"juz":12,"manzil":3,"page":241,"ruku":198,"hizbQuarter":96,"sajda":false},{"number":1644,"text":"এবং এরপরে আসবে দূর্ভিক্ষের সাত বছর; তোমরা এ দিনের জন্যে যা রেখেছিলে, তা খেয়ে যাবে, কিন্তু অল্প পরিমাণ ব্যতীত, যা তোমরা তুলে রাখবে।","numberInSurah":48,"juz":12,"manzil":3,"page":241,"ruku":198,"hizbQuarter":96,"sajda":false},{"number":1645,"text":"এর পরেই আসবে একবছর-এতে মানুষের উপর বৃষ্টি বর্ষিত হবে এবং এতে তারা রস নিঙড়াবে।","numberInSurah":49,"juz":12,"manzil":3,"page":241,"ruku":198,"hizbQuarter":96,"sajda":false},{"number":1646,"text":"বাদশাহ বললঃ ফিরে যাও তোমাদের প্রভুর কাছে এবং জিজ্ঞেস কর তাকে ঐ মহিলার স্বরূপ কি, যারা স্বীয় হস্ত কর্তন করেছিল! আমার পালনকর্তা তো তাদের ছলনা সবই জানেন।","numberInSurah":50,"juz":12,"manzil":3,"page":241,"ruku":199,"hizbQuarter":96,"sajda":false},{"number":1647,"text":"বাদশাহ মহিলাদেরকে বললেনঃ তোমাদের হাল-হাকিকত কি, যখন তোমরা ইউসুফকে আত্মসংবরণ থেকে ফুসলিয়েছিলে? তারা বললঃ আল্লাহ মহান, আমরা তার সম্পর্কে মন্দ কিছু জানি না। আযীয-পত্মি বললঃ এখন সত্য কথা প্রকাশ হয়ে গেছে। আমিই তাকে আত্মসংবরণ থেকে ফুসলিয়েছিলাম এবং সে সত্যবাদী।","numberInSurah":51,"juz":12,"manzil":3,"page":241,"ruku":199,"hizbQuarter":96,"sajda":false},{"number":1648,"text":"ইউসুফ বললেনঃ এটা এজন্য, যাতে আযীয জেনে নেয় যে, আমি গোপনে তার সাথে বিশ্বাসঘাতকতা করিনি। আরও এই যে, আল্লাহ বিশ্বাসঘাতকদের প্রতারণাকে এগুতে দেন না।","numberInSurah":52,"juz":12,"manzil":3,"page":241,"ruku":199,"hizbQuarter":96,"sajda":false},{"number":1649,"text":"আমি নিজেকে নির্দোষ বলি না। নিশ্চয় মানুষের মন মন্দ কর্মপ্রবণ কিন্তু সে নয়-আমার পালনকর্তা যার প্রতি অনুগ্রহ করেন। নিশ্চয় আমার পালনকর্তা ক্ষমাশীল, দয়ালু।","numberInSurah":53,"juz":13,"manzil":3,"page":242,"ruku":199,"hizbQuarter":97,"sajda":false},{"number":1650,"text":"বাদশাহ বললঃ তাকে আমার কাছে নিয়ে এসো। আমি তাকে নিজের বিশ্বস্ত সহচর করে রাখব। অতঃপর যখন তার সাথে মতবিনিময় করল, তখন বললঃ নিশ্চয়ই আপনি আমার কাছে আজ থেকে বিশ্বস্ত হিসাবে মর্যাদার স্থান লাভ করেছেন।","numberInSurah":54,"juz":13,"manzil":3,"page":242,"ruku":199,"hizbQuarter":97,"sajda":false},{"number":1651,"text":"ইউসুফ বললঃ আমাকে দেশের ধন-ভান্ডারে নিযুক্ত করুন। আমি বিশ্বস্ত রক্ষক ও অধিক জ্ঞানবান।","numberInSurah":55,"juz":13,"manzil":3,"page":242,"ruku":199,"hizbQuarter":97,"sajda":false},{"number":1652,"text":"এমনিভাবে আমি ইউসুফকে সে দেশের বুকে প্রতিষ্ঠা দান করেছি। সে তথায় যেখানে ইচ্ছা স্থান করে নিতে পারত। আমি স্বীয় রহমত যাকে ইচ্ছা পৌছে দেই এবং আমি পূণ্যবানদের প্রতিদান বিনষ্ট করি না।","numberInSurah":56,"juz":13,"manzil":3,"page":242,"ruku":199,"hizbQuarter":97,"sajda":false},{"number":1653,"text":"এবং ঐ লোকদের জন্য পরকালে প্রতিদান উত্তম যারা ঈমান এনেছে ও সতর্কতা অবলম্বন করে।","numberInSurah":57,"juz":13,"manzil":3,"page":242,"ruku":199,"hizbQuarter":97,"sajda":false},{"number":1654,"text":"ইউসুফের ভ্রাতারা আগমন করল, অতঃপর তার কাছে উপস্থিত হল। সে তাদেরকে চিনল এবং তারা তাকে চিনল না।","numberInSurah":58,"juz":13,"manzil":3,"page":242,"ruku":200,"hizbQuarter":97,"sajda":false},{"number":1655,"text":"এবং সে যখন তাদেরকে তাদের রসদ প্রস্তুত করে দিল, তখন সে বললঃ তোমাদের বৈমাত্রেয় ভাইকে আমার কাছে নিয়ে এসো। তোমরা কি দেখ না যে, আমি পুরা মাপ দেই এবং মেহমানদেরকে উত্তম সমাদার করি?","numberInSurah":59,"juz":13,"manzil":3,"page":242,"ruku":200,"hizbQuarter":97,"sajda":false},{"number":1656,"text":"অতঃপর যদি তাকে আমার কাছে না আন, তবে আমার কাছে তোমাদের কোন বরাদ্ধ নেই এবং তোমরা আমার কাছে আসতে পারবে না।","numberInSurah":60,"juz":13,"manzil":3,"page":242,"ruku":200,"hizbQuarter":97,"sajda":false},{"number":1657,"text":"তারা বললঃ আমরা তার সম্পর্কে তার পিতাকে সম্মত করার চেষ্টা করব এবং আমাদেরকে একাজ করতেই হবে।","numberInSurah":61,"juz":13,"manzil":3,"page":242,"ruku":200,"hizbQuarter":97,"sajda":false},{"number":1658,"text":"এবং সে ভৃত্যদেরকে বললঃ তাদের পণ্যমূল্য তাদের রসদ-পত্রের মধ্যে রেখে দাও-সম্ভবতঃ তারা গৃহে পৌঁছে তা বুঝতে পারবে, সম্ভবতঃ তারা পুনর্বার আসবে।","numberInSurah":62,"juz":13,"manzil":3,"page":242,"ruku":200,"hizbQuarter":97,"sajda":false},{"number":1659,"text":"তারা যখন তাদের পিতার কাছে ফিরে এল তখন বললঃ হে আমাদের পিতা, আমাদের জন্যে খাদ্য শস্যের বরাদ্দ নিষিদ্ধ করা হয়েছে। অতএব আপনি আমাদের ভাইকে আমাদের সাথে প্রেরণ করুন; যাতে আমরা খাদ্য শস্যের বরাদ্দ আনতে পারি এবং আমরা অবশ্যই তার পুরোপুরি হেফাযত করব।","numberInSurah":63,"juz":13,"manzil":3,"page":242,"ruku":200,"hizbQuarter":97,"sajda":false},{"number":1660,"text":"বললেন, আমি তার সম্পর্কে তোমাদেরকে কি সেরূপ বিশ্বাস করব, যেমন ইতিপূর্বে তার ভাই সম্পর্কে বিশ্বাস করেছিলাম? অতএব আল্লাহ উত্তম হেফাযতকারী এবং তিনিই সর্বাধিক দয়ালু।","numberInSurah":64,"juz":13,"manzil":3,"page":243,"ruku":200,"hizbQuarter":97,"sajda":false},{"number":1661,"text":"এবং যখন তারা আসবাবপত্র খুলল, তখন দেখতে পেল যে, তাদেরকে তাদের পন্যমুল্য ফেরত দেয়া হয়েছে। তারা বললঃ হে আমাদের পিতা, আমরা আর কি চাইতে পারি। এই আমাদের প্রদত্ত পন্যমূল্য, আমাদেরকে ফেরত দেয়া হয়েছে। এখন আমরা আবার আমাদের পরিবারবর্গের জন্যে রসদ আনব এবং আমাদের ভাইয়ের দেখাশোনা করব এবং এক এক উটের বরাদ্দ খাদ্যশস্য আমরা অতিরিক্ত আনব। ঐ বরাদ্দ সহজ।","numberInSurah":65,"juz":13,"manzil":3,"page":243,"ruku":200,"hizbQuarter":97,"sajda":false},{"number":1662,"text":"বললেন, তাকে ততক্ষণ তোমাদের সাথে পাঠাব না, যতক্ষণ তোমরা আমাকে আল্লাহর নামে অঙ্গীকার না দাও যে, তাকে অবশ্যই আমার কাছে পৌঁছে দেবে; কিন্তু যদি তোমরা সবাই একান্তই অসহায় না হয়ে যাও। অতঃপর যখন সবাই তাঁকে অঙ্গীকার দিল, তখন তিনি বললেনঃ আমাদের মধ্যে যা কথাবার্তা হলো সে ব্যাপারে আল্লাহই মধ্যস্থ রইলেন।","numberInSurah":66,"juz":13,"manzil":3,"page":243,"ruku":200,"hizbQuarter":97,"sajda":false},{"number":1663,"text":"ইয়াকুব বললেনঃ হে আমার বৎসগণ! সবাই একই প্রবেশদ্বার দিয়ে যেয়ো না, বরং পৃথক পৃথক দরজা দিয়ে প্রবেশ করো। আল্লাহর কোন বিধান থেকে আমি তোমাদেরকে রক্ষা করতে পারি না। নির্দেশ আল্লাহরই চলে। তাঁরই উপর আমি ভরসা করি এবং তাঁরই উপর ভরসা করা উচিত ভরসাকারীদের।","numberInSurah":67,"juz":13,"manzil":3,"page":243,"ruku":200,"hizbQuarter":97,"sajda":false},{"number":1664,"text":"তারা যখন পিতার কথামত প্রবেশ করল, তখন আল্লাহর বিধানের বিরুদ্ধে তা তাদের বাঁচাতে পারল না। কিন্তু ইয়াকুবের সিদ্ধান্তে তাঁর মনের একটি বাসনা ছিল, যা তিনি পূর্ণ করেছেন। এবং তিনি তো আমার শেখানো বিষয় অবগত ছিলেন। কিন্তু অনেক মানুষ অবগত নয়।","numberInSurah":68,"juz":13,"manzil":3,"page":243,"ruku":200,"hizbQuarter":97,"sajda":false},{"number":1665,"text":"যখন তারা ইউসুফের কাছে উপস্থিত হল, তখন সে আপন ভ্রাতাকে নিজের কাছে রাখল। বললঃ নিশ্চই আমি তোমার সহোদর। অতএব তাদের কৃতকর্মের জন্যে দুঃখ করো না।","numberInSurah":69,"juz":13,"manzil":3,"page":243,"ruku":201,"hizbQuarter":97,"sajda":false},{"number":1666,"text":"অতঃপর যখন ইউসুফ তাদের রসদপত্র প্রস্তুত করে দিল, তখন পানপাত্র আপন ভাইয়ের রসদের মধ্যে রেখে দিল। অতঃপর একজন ঘোষক ডেকে বললঃ হে কাফেলার লোকজন, তোমরা অবশ্যই চোর।","numberInSurah":70,"juz":13,"manzil":3,"page":244,"ruku":201,"hizbQuarter":97,"sajda":false},{"number":1667,"text":"তারা ওদের দিকে মুখ করে বললঃ তোমাদের কি হারিয়েছে?","numberInSurah":71,"juz":13,"manzil":3,"page":244,"ruku":201,"hizbQuarter":97,"sajda":false},{"number":1668,"text":"তারা বললঃ আমরা বাদশাহর পানপাত্র হারিয়েছি এবং যে কেউ এটা এনে দেবে সে এক উটের বোঝা পরিমাণ মাল পাবে এবং আমি এর যামিন।","numberInSurah":72,"juz":13,"manzil":3,"page":244,"ruku":201,"hizbQuarter":97,"sajda":false},{"number":1669,"text":"তারা বললঃ আল্লাহর কসম, তোমরা তো জান, আমরা অনর্থ ঘটাতে এদেশে আসিনি এবং আমরা কখনও চোর ছিলাম না।","numberInSurah":73,"juz":13,"manzil":3,"page":244,"ruku":201,"hizbQuarter":97,"sajda":false},{"number":1670,"text":"তারা বললঃ যদি তোমরা মিথ্যাবাদী হও, তবে যে, চুরি করেছে তার কি শাস্তি?","numberInSurah":74,"juz":13,"manzil":3,"page":244,"ruku":201,"hizbQuarter":97,"sajda":false},{"number":1671,"text":"তারা বললঃ এর শাস্তি এই যে, যার রসদপত্র থেকে তা পাওয়া যাবে, এর প্রতিদানে সে দাসত্বে যাবে। আমরা যালেমদেরকে এভাবেই শাস্তি দেই।","numberInSurah":75,"juz":13,"manzil":3,"page":244,"ruku":201,"hizbQuarter":97,"sajda":false},{"number":1672,"text":"অতঃপর ইউসুফ আপন ভাইদের থলের পূর্বে তাদের থলে তল্লাশী শুরু করলেন। অবশেষে সেই পাত্র আপন ভাইয়ের থলের মধ্য থেকে বের করলেন। এমনিভাবে আমি ইউসুফকে কৌশল শিক্ষা দিয়েছিলাম। সে বাদশাহর আইনে আপন ভাইকে কখনও দাসত্বে দিতে পারত না, কিু栦#2438;ল্লাহ যদি ইচ্ছা করেন। আমি যাকে ইচ্ছা, মর্যাদায় উন্নীত করি এবং প্রত্যেক জ্ঞানীর উপরে আছে অধিকতর এক জ্ঞানীজন।","numberInSurah":76,"juz":13,"manzil":3,"page":244,"ruku":201,"hizbQuarter":97,"sajda":false},{"number":1673,"text":"তারা বলতে লাগলঃ যদি সে চুরি করে থাকে, তবে তার এক ভাইও ইতিপূর্বে চুরি করেছিল। তখন ইউসুফ প্রকৃত ব্যাপার নিজের মনে রাখলেন এবং তাদেরকে জানালেন না। মনে মনে বললেনঃ তোমরা লোক হিসাবে নিতান্ত মন্দ এবং আল্লাহ খুব জ্ঞাত রয়েছেন, যা তোমরা বর্ণনা করছ;","numberInSurah":77,"juz":13,"manzil":3,"page":244,"ruku":201,"hizbQuarter":98,"sajda":false},{"number":1674,"text":"তারা বলতে লাগলঃ হে আযীয, তার পিতা আছেন, যিনি খুবই বৃদ্ধ বয়স্ক। সুতরাং আপনি আমাদের একজনকে তার বদলে রেখে দিন। আমরা আপনাকে অনুগ্রহশীল ব্যক্তিদের একজন দেখতে পাচ্ছি।","numberInSurah":78,"juz":13,"manzil":3,"page":244,"ruku":201,"hizbQuarter":98,"sajda":false},{"number":1675,"text":"তিনি বললেনঃ যার কাছে আমরা আমাদের মাল পেয়েছি, তাকে ছাড়া আর কাউকে গ্রেফতার করা থেকে আল্লাহ আমাদের রক্ষা করুন। তা হলে তো আমরা নিশ্চিতই অন্যায়কারী হয়ে যাব।","numberInSurah":79,"juz":13,"manzil":3,"page":245,"ruku":201,"hizbQuarter":98,"sajda":false},{"number":1676,"text":"অতঃপর যখন তারা তাঁর কাছ থেকে নিরাশ হয়ে গেল, তখন পরামর্শের জন্যে এখানে বসল। তাদের জ্যেষ্ঠ ভাই বললঃ তোমরা কি জান না যে, পিতা তোমাদের কাছ থেকে আল্লাহর নামে অঙ্গীকার নিয়েছেন এবং পূর্বে ইউসুফের ব্যাপারেও তোমরা অন্যায় করেছো? অতএব আমি তো কিছুতেই এদেশ ত্যাগ করব না, যে পর্যন্ত না পিতা আমাকে আদেশ দেন অথবা আল্লাহ আমার পক্ষে কোন ব্যবস্থা করে দেন। তিনিই সর্বোত্তম ব্যবস্থাপক।","numberInSurah":80,"juz":13,"manzil":3,"page":245,"ruku":202,"hizbQuarter":98,"sajda":false},{"number":1677,"text":"তোমরা তোমাদের পিতার কাছে ফিরে যাও এবং বলঃ পিতা আপনার ছেলে চুরি করেছে। আমরা তাই বলে দিলাম, যা আমাদের জানা ছিল এবং অদৃশ্য বিষয়ের প্রতি আমাদের লক্ষ্য ছিল না।","numberInSurah":81,"juz":13,"manzil":3,"page":245,"ruku":202,"hizbQuarter":98,"sajda":false},{"number":1678,"text":"জিজ্ঞেস করুন ঐ জনপদের লোকদেরকে যেখানে আমরা ছিলাম এবং ঐ কাফেলাকে, যাদের সাথে আমরা এসেছি। নিশ্চিতই আমরা সত্য বলছি।","numberInSurah":82,"juz":13,"manzil":3,"page":245,"ruku":202,"hizbQuarter":98,"sajda":false},{"number":1679,"text":"তিনি বললেনঃ কিছুই না, তোমরা মনগড়া একটি কথা নিয়েই এসেছ। এখন ধৈর্য্যধারণই উত্তম। সম্ভবতঃ আল্লাহ তাদের সবাইকে একসঙ্গে আমার কাছে নিয়ে আসবেন তিনি সুবিজ্ঞ, প্রজ্ঞাময়।","numberInSurah":83,"juz":13,"manzil":3,"page":245,"ruku":202,"hizbQuarter":98,"sajda":false},{"number":1680,"text":"এবং তাদের দিক থেকে তিনি মুখ ফিরিয়ে নিলেন এবং বললেনঃ হায় আফসোস ইউসুফের জন্যে। এবং দুঃখে তাঁর চক্ষুদ্বয় সাদা হয়ে গেল। এবং অসহনীয় মনস্তাপে তিনি ছিলেন ক্লিষ্ট।","numberInSurah":84,"juz":13,"manzil":3,"page":245,"ruku":202,"hizbQuarter":98,"sajda":false},{"number":1681,"text":"তারা বলতে লাগলঃ আল্লাহর কসম আপনি তো ইউসুফের স্মরণ থেকে নিবৃত হবেন না, যে পর্যন্ত মরণপন্ন না হয়ে যান কিংবা মৃতবরণ না করেন","numberInSurah":85,"juz":13,"manzil":3,"page":245,"ruku":202,"hizbQuarter":98,"sajda":false},{"number":1682,"text":"তিনি বললেনঃ আমি তো আমার দুঃখ ও অস্থিরতা আল্লাহর সমীপেই নিবেদন করছি এবং আল্লাহর পক্ষ থেকে আমি যা জানি, তা তোমরা জান না।","numberInSurah":86,"juz":13,"manzil":3,"page":245,"ruku":202,"hizbQuarter":98,"sajda":false},{"number":1683,"text":"বৎসগণ! যাও, ইউসুফ ও তার ভাইকে তালাশ কর এবং আল্লাহর রহমত থেকে নিরাশ হয়ো না। নিশ্চয় আল্লাহর রহমত থেকে কাফের সম্প্রদায়, ব্যতীত অন্য কেউ নিরাশ হয় না।","numberInSurah":87,"juz":13,"manzil":3,"page":246,"ruku":202,"hizbQuarter":98,"sajda":false},{"number":1684,"text":"অতঃপর যখন তারা ইউসুফের কাছে পৌঁছল তখন বললঃ হে আযীয, আমরা ও আমাদের পরিবারবর্গ কষ্টের সম্মুখীন হয়ে পড়েছি এবং আমরা অপর্যাপ্ত পুঁজি নিয়ে এসেছি। অতএব আপনি আমাদের পুরোপুরি বরাদ্দ দিন এবং আমাদের কে দান করুন। আল্লাহ দাতাদেরকে প্রতিদান দিয়ে থাকেন।","numberInSurah":88,"juz":13,"manzil":3,"page":246,"ruku":202,"hizbQuarter":98,"sajda":false},{"number":1685,"text":"ইউসুফ বললেনঃ তোমাদের জানা আছে কি, যা তোমরা ইউসুফ ও তার ভাইয়ের সাথে করেছ, যখন তোমরা অপরিণামদর্শী ছিলে?","numberInSurah":89,"juz":13,"manzil":3,"page":246,"ruku":202,"hizbQuarter":98,"sajda":false},{"number":1686,"text":"তারা বলল, তবে কি তুমিই ইউসুফ! বললেনঃ আমিই ইউসুফ এবং এ হল আমার সহোদর ভাই। আল্লাহ আমাদের প্রতি অনুগ্রহ করেছেন। নিশ্চয় যে তাকওয়া অবলম্বন করে এবং সবর করে, আল্লাহ এহেন সৎকর্মশীলদের প্রতিদান বিনষ্ট করেন না।","numberInSurah":90,"juz":13,"manzil":3,"page":246,"ruku":202,"hizbQuarter":98,"sajda":false},{"number":1687,"text":"তারা বললঃ আল্লাহর কসম, আমাদের চাইতে আল্লাহ তোমাকে পছন্দ করেছেন এবং আমরা অবশ্যই অপরাধী ছিলাম।","numberInSurah":91,"juz":13,"manzil":3,"page":246,"ruku":202,"hizbQuarter":98,"sajda":false},{"number":1688,"text":"বললেন, আজ তোমাদের বিরুদ্ধে কোন অভিযোগ নেই। আল্লাহ তোমাদের কে ক্ষমা করুন। তিনি সব মেহেরবানদের চাইতে অধিক মেহেরবান।","numberInSurah":92,"juz":13,"manzil":3,"page":246,"ruku":202,"hizbQuarter":98,"sajda":false},{"number":1689,"text":"তোমরা আমার এ জামাটি নিয়ে যাও। এটি আমার পিতার মুখমন্ডলের উপর রেখে দিও, এতে তাঁর দৃষ্টি শক্তি ফিরে আসবে। আর তোমাদের পরিবারবর্গের সবাইকে আমার কাছে নিয়ে এস।","numberInSurah":93,"juz":13,"manzil":3,"page":246,"ruku":202,"hizbQuarter":98,"sajda":false},{"number":1690,"text":"যখন কাফেলা রওয়ানা হল, তখন তাদের পিতা বললেনঃ যদি তোমরা আমাকে অপ্রকৃতিস্থ না বল, তবে বলিঃ আমি নিশ্চিতরূপেই ইউসুফের গন্ধ পাচ্ছি।","numberInSurah":94,"juz":13,"manzil":3,"page":246,"ruku":203,"hizbQuarter":98,"sajda":false},{"number":1691,"text":"লোকেরা বললঃ আল্লাহর কসম, আপনি তো সেই পুরানো ভ্রান্তিতেই পড়ে আছেন।","numberInSurah":95,"juz":13,"manzil":3,"page":246,"ruku":203,"hizbQuarter":98,"sajda":false},{"number":1692,"text":"অতঃপর যখন সুসংবাদদাতা পৌঁছল, সে জামাটি তাঁর মুখে রাখল। অমনি তিনি দৃষ্টি শক্তি ফিরে পেলেন। বললেনঃ আমি কি তোমাদেরকে বলিনি যে, আমি আল্লাহর পক্ষ থেকে যা জানি তোমরা তা জান না?","numberInSurah":96,"juz":13,"manzil":3,"page":247,"ruku":203,"hizbQuarter":98,"sajda":false},{"number":1693,"text":"তারা বললঃ পিতা আমাদের অপরাধ ক্ষমা করান। নিশ্চয় আমরা অপরাধী ছিলাম।","numberInSurah":97,"juz":13,"manzil":3,"page":247,"ruku":203,"hizbQuarter":98,"sajda":false},{"number":1694,"text":"বললেন, সত্বরই আমি পালনকর্তার কাছে তোমাদের জন্য ক্ষমা চাইব। নিশ্চয় তিনি ক্ষমাশীল, দয়ালূ।","numberInSurah":98,"juz":13,"manzil":3,"page":247,"ruku":203,"hizbQuarter":98,"sajda":false},{"number":1695,"text":"অতঃপর যখন তারা ইউসুফের কাছে পৌঁছল, তখন ইউসুফ পিতা-মাতাকে নিজের কাছে জায়গা দিলেন এবং বললেনঃ আল্লাহ চাহেন তো শান্তি চিত্তে মিসরে প্রবেশ করুন।","numberInSurah":99,"juz":13,"manzil":3,"page":247,"ruku":203,"hizbQuarter":98,"sajda":false},{"number":1696,"text":"এবং তিনি পিতা-মাতাকে সিংহাসনের উপর বসালেন এবং তারা সবাই তাঁর সামনে সেজদাবনত হল। তিনি বললেনঃ পিতা এ হচ্ছে আমার ইতিপূর্বেকার স্বপ্নের বর্ণনা আমার পালনকর্তা একে সত্যে পরিণত করেছেন এবং তিনি আমার প্রতি অনুগ্রহ করেছেন। আমাকে জেল থেকে বের করেছেন এবং আপনাদেরকে গ্রাম থেকে নিয়ে এসেছেন, শয়তান আমার ও আমার ভাইদের মধ্যে কলহ সৃষ্টি করে দেয়ার পর। আমার পালনকর্তা যা চান, কৌশলে সম্পন্ন করেন। নিশ্চয় তিনি বিজ্ঞ, প্রজ্ঞাময়।","numberInSurah":100,"juz":13,"manzil":3,"page":247,"ruku":203,"hizbQuarter":98,"sajda":false},{"number":1697,"text":"হে পালনকর্তা আপনি আমাকে রাষ্ট্রক্ষমতাও দান করেছেন এবং আমাকে বিভিন্ন তাৎপর্য সহ ব্যাখ্যা করার বিদ্যা শিখিয়ে দিয়েছেন। হে নভোমন্ডল ও ভূ-মন্ডলের স্রষ্টা, আপনিই আমার কার্যনির্বাহী ইহকাল ও পরকালে। আমাকে ইসলামের উপর মৃত্যুদান করুন এবং আমাকে স্বজনদের সাথে মিলিত করুন।","numberInSurah":101,"juz":13,"manzil":3,"page":247,"ruku":203,"hizbQuarter":99,"sajda":false},{"number":1698,"text":"এগুলো অদৃশ্যের খবর, আমি আপনার কাছে প্রেরণ করি। আপনি তাদের কাছে ছিলেন না, যখন তারা স্বীয় কাজ সাব্যস্ত করছিল এবং চক্রান্ত করছিল।","numberInSurah":102,"juz":13,"manzil":3,"page":247,"ruku":203,"hizbQuarter":99,"sajda":false},{"number":1699,"text":"আপনি যতই চান, অধিকাংশ লোক বিশ্বাসকারী নয়।","numberInSurah":103,"juz":13,"manzil":3,"page":247,"ruku":203,"hizbQuarter":99,"sajda":false},{"number":1700,"text":"আপনি এর জন্যে তাদের কাছে কোন বিনিময় চান না। এটা তো সারা বিশ্বের জন্যে উপদেশ বৈ নয়।","numberInSurah":104,"juz":13,"manzil":3,"page":248,"ruku":203,"hizbQuarter":99,"sajda":false},{"number":1701,"text":"অনেক নিদর্শন রয়েছে নভোমন্ডলে ও ভু-মন্ডলে যেগুলোর উপর দিয়ে তারা পথ অতিক্রম করে এবং তারা এসবের দিকে মনোনিবেশ করে না।","numberInSurah":105,"juz":13,"manzil":3,"page":248,"ruku":204,"hizbQuarter":99,"sajda":false},{"number":1702,"text":"অনেক মানুষ আল্লাহর প্রতি বিশ্বাস স্থাপন করে, কিন্তু সাথে সাথে শিরকও করে।","numberInSurah":106,"juz":13,"manzil":3,"page":248,"ruku":204,"hizbQuarter":99,"sajda":false},{"number":1703,"text":"তারা কি নির্ভীক হয়ে গেছে এ বিষয়ে যে, আল্লাহর আযাবের কোন বিপদ তাদেরকে আবৃত করে ফেলবে অথবা তাদের কাছে হঠাৎ কেয়ামত এসে যাবে, অথচ তারা টেরও পাবে না?","numberInSurah":107,"juz":13,"manzil":3,"page":248,"ruku":204,"hizbQuarter":99,"sajda":false},{"number":1704,"text":"বলে দিনঃ এই আমার পথ। আমি আল্লাহর দিকে বুঝে সুঝে দাওয়াত দেই আমি এবং আমার অনুসারীরা। আল্লাহ পবিত্র। আমি অংশীবাদীদের অন্তর্ভুক্ত নই।","numberInSurah":108,"juz":13,"manzil":3,"page":248,"ruku":204,"hizbQuarter":99,"sajda":false},{"number":1705,"text":"আপনার পূর্বে আমি যতজনকে রসূল করে পাঠিয়েছি, তারা সবাই পুরুষই ছিল জনপদবাসীদের মধ্য থেকে। আমি তাঁদের কাছে ওহী প্রেরণ করতাম। তারা কি দেশ-বিদেশ ভ্রমণ করে না, যাতে দেখে নিত কিরূপ পরিণতি হয়েছে তাদের যারা পূর্বে ছিল ? সংযমকারীদের জন্যে পরকালের আবাসই উত্তম। তারা কি এখনও বোঝে না?","numberInSurah":109,"juz":13,"manzil":3,"page":248,"ruku":204,"hizbQuarter":99,"sajda":false},{"number":1706,"text":"এমনকি যখন পয়গম্বরগণ নৈরাশ্যে পতিত হয়ে যেতেন, এমনকি এরূপ ধারণা করতে শুরু করতেন যে, তাদের অনুমান বুঝি মিথ্যায় পরিণত হওয়ার উপক্রম হয়েছিল, তখন তাদের কাছে আমার সাহায্য পৌছে। অতঃপর আমি যাদের চেয়েছি তারা উদ্ধার পেয়েছে। আমার শাস্তি অপরাধী সম্প্রদায় থেকে প্রতিহত হয় না।","numberInSurah":110,"juz":13,"manzil":3,"page":248,"ruku":204,"hizbQuarter":99,"sajda":false},{"number":1707,"text":"তাদের কাহিনীতে বুদ্ধিমানদের জন্য রয়েছে প্রচুর শিক্ষণীয় বিষয়, এটা কোন মনগড়া কথা নয়, কিন্তু যারা বিশ্বাস স্থাপন করে তাদের জন্যে পূর্বেকার কালামের সমর্থন এবং প্রত্যেক বস্তুর বিবরণ রহমত ও হেদায়েত।","numberInSurah":111,"juz":13,"manzil":3,"page":248,"ruku":204,"hizbQuarter":99,"sajda":false}],"edition":{"identifier":"bn.bengali","language":"bn","name":"মুহিউদ্দীন খান","englishName":"Muhiuddin Khan","format":"text","type":"translation","direction":"ltr"}}}