{"code":200,"status":"OK","data":{"number":13,"name":"سورة الرعد","englishName":"Ar-Ra'd","englishNameTranslation":"The Thunder","revelationType":"Medinan","numberOfAyahs":43,"ayahs":[{"number":1708,"text":"আলিফ-লাম-মীম-রা; এগুলো কিতাবের আয়াত। যা কিছু আপনার পালনকর্তার পক্ষ থেকে অবতীর্ণ হয়েছে, তা সত্য। কিন্তু অধিকাংশ মানুষ এতে বিশ্বাস করে না।","numberInSurah":1,"juz":13,"manzil":3,"page":249,"ruku":205,"hizbQuarter":99,"sajda":false},{"number":1709,"text":"আল্লাহ, যিনি উর্ধ্বদেশে স্থাপন করেছেন আকাশমন্ডলীকে স্তম্ভ ব্যতীত। তোমরা সেগুলো দেখ। অতঃপর তিনি আরশের উপর অধিষ্ঠিত হয়েছেন। এবং সূর্য ও চন্দ্রকে কর্মে নিয়োজিত করেছেন। প্রত্যেকে নির্দিষ্ট সময় মোতাবেক আবর্তন করে। তিনি সকল বিষয় পরিচালনা করেন, নিদর্শনসমূহ প্রকাশ করেন, যাতে তোমরা স্বীয় পালনকর্তার সাথে সাক্ষাত সম্বন্ধে নিশ্চিত বিশ্বাসী হও।","numberInSurah":2,"juz":13,"manzil":3,"page":249,"ruku":205,"hizbQuarter":99,"sajda":false},{"number":1710,"text":"তিনিই ভুমন্ডলকে বিস্তৃত করেছেন এবং তাতে পাহাড় পর্বত ও নদ-নদী স্থাপন করেছেন এবং প্রত্যেক ফলের মধ্যে দু’দু প্রকার সৃষ্টি করে রেখেছেন। তিনি দিনকে রাত্রি দ্বারা আবৃত করেন। এতে তাদের জন্যে নিদর্শণ রয়েছে, যারা চিন্তা করে।","numberInSurah":3,"juz":13,"manzil":3,"page":249,"ruku":205,"hizbQuarter":99,"sajda":false},{"number":1711,"text":"এবং যমিনে বিভিন্ন শস্য ক্ষেত্র রয়েছে-একটি অপরটির সাথে সংলগ্ন এবং আঙ্গুরের বাগান আছে আর শস্য ও খজ্জꦣ2497;র রয়েছে-একটির মূল অপরটির সাথে মিলিত এবং কতক মিলিত নয়। এগুলো কে একই পানি দ্বারা সেচ করা হয়। আর আমি স্বাদে একটিকে অপরটির চাইতে উৎকৃষ্টতর করে দেই। এগুলোর মধ্যে নিদর্শণ রয়েছে তাদের জন্য যারা চিন্তা ভাবনা করে।","numberInSurah":4,"juz":13,"manzil":3,"page":249,"ruku":205,"hizbQuarter":99,"sajda":false},{"number":1712,"text":"যদি আপনি বিস্ময়ের বিষয় চান, তবে তাদের একথা বিস্ময়কর যে, আমরা যখন মাটি হয়ে যাব, তখনও কি নতুন ভাবে সৃজিত হব? এরাই স্বীয় পালনকর্তার সত্তায় অবিশ্বাসী হয়ে গেছে, এদের গর্দানেই লৌহ-শৃংখল পড়বে এবং এরাই দোযখী এরা তাতে চিরকাল থাকবে।","numberInSurah":5,"juz":13,"manzil":3,"page":249,"ruku":205,"hizbQuarter":100,"sajda":false},{"number":1713,"text":"এরা আপনার কাছে মঙ্গলের পরিবর্তে দ্রুত অমঙ্গল কামনা করে। তাদের পূর্বে অনুরূপ অনেক শাস্তিপ্রাপ্ত জনগোষ্ঠী অতিক্রান্ত হয়েছে। আপনার পালনকর্তা মানুষকে তাদের অন্যায় সত্বেও ক্ষমা করেন এবং আপনার পালনকর্তা কঠিন শাস্তিদাতা ও বটে।","numberInSurah":6,"juz":13,"manzil":3,"page":250,"ruku":205,"hizbQuarter":100,"sajda":false},{"number":1714,"text":"কাফেররা বলেঃ তাঁর প্রতি তাঁর পালনকর্তার পক্ষ থেকে কোন নিদর্শন অবতীর্ণ হল না কেন? আপনার কাজ তো ভয় প্রদর্শন করাই এবং প্রত্যেক সম্প্রদায়ের জন্যে পথপ্রদর্শক হয়েছে।","numberInSurah":7,"juz":13,"manzil":3,"page":250,"ruku":205,"hizbQuarter":100,"sajda":false},{"number":1715,"text":"আল্লাহ জানেন প্রত্যেক নারী যা গর্ভধারণ করে এবং গর্ভাশয়ে যা সঙ্কুচিত ও বর্ধিত হয়। এবং তাঁর কাছে প্রত্যেক বস্তুরই একটা পরিমাণ রয়েছে।","numberInSurah":8,"juz":13,"manzil":3,"page":250,"ruku":206,"hizbQuarter":100,"sajda":false},{"number":1716,"text":"তিনি সকল গোপন ও প্রকাশ্য বিষয় অবগত, মহোত্তম, সর্বোচ্চ মর্যাদাবান।","numberInSurah":9,"juz":13,"manzil":3,"page":250,"ruku":206,"hizbQuarter":100,"sajda":false},{"number":1717,"text":"তোমাদের মধ্যে কেউ গোপনে কথা বলুক বা তা সশব্দে প্রকাশ করুক, রাতের অন্ধকারে সে আত্নগোপন করুক বা প্রকাশ্য দিবালোকে বিচরণ করুক, সবাই তাঁর নিকট সমান।","numberInSurah":10,"juz":13,"manzil":3,"page":250,"ruku":206,"hizbQuarter":100,"sajda":false},{"number":1718,"text":"তাঁর পক্ষ থেকে অনুসরণকারী রয়েছে তাদের অগ্রে এবং পশ্চাতে, আল্লাহর নির্দেশে তারা ওদের হেফাযত করে। আল্লাহ কোন জাতির অবস্থা পরিবর্তন করেন না, যে পর্যন্ত না তারা তাদের নিজেদের অবস্থা পরিবর্তন করে। আল্লাহ যখন কোন জাতির উপর বিপদ চান, তখন তা রদ হওয়ার নয় এবং তিনি ব্যতীত তাদের কোন সাহায্যকারী নেই।","numberInSurah":11,"juz":13,"manzil":3,"page":250,"ruku":206,"hizbQuarter":100,"sajda":false},{"number":1719,"text":"তিনিই তোমাদেরকে বিদ্যুৎ দেখান ভয়ের জন্যে এবং আশার জন্যে এবং উক্ষিত করেন ঘন মেঘমালা।","numberInSurah":12,"juz":13,"manzil":3,"page":250,"ruku":206,"hizbQuarter":100,"sajda":false},{"number":1720,"text":"তাঁর প্রশংসা পাঠ করে বজ্র এবং সব ফেরেশতা, সভয়ে। তিনি বজ্রপাত করেন, অতঃপর যাকে ইচছা, তাকে তা দ্বারা আঘাত করেন; তথাপি তারা আল্লাহ সম্পর্কে বিতন্ডা করে, অথচ তিনি মহাশক্তিশালী।","numberInSurah":13,"juz":13,"manzil":3,"page":250,"ruku":206,"hizbQuarter":100,"sajda":false},{"number":1721,"text":"সত্যের আহবান একমাত্র তাঁরই এবং তাকে ছাড়া যাদেরকে ডাকে, তারা তাদের কোন কাজে আসে না; ওদের দৃষ্টান্ত সেরূপ, যেমন কেউ দু’ হাত পানির দিকে প্রসারিত করে যাতে পানি তার মুখে পৌঁছে যায়। অথচ পানি কোন সময় পৌঁছাবে না। কাফেরদের যত আহবান তার সবই পথভ্রষ্টতা।","numberInSurah":14,"juz":13,"manzil":3,"page":251,"ruku":206,"hizbQuarter":100,"sajda":false},{"number":1722,"text":"আল্লাহকে সেজদা করে যা কিছু নভোমন্ডলে ও ভূমন্ডলে আছে ইচ্ছায় অথবা অনিচ্ছায় এবং তাদের প্রতিচ্ছায়াও সকাল-সন্ধ্যায়।","numberInSurah":15,"juz":13,"manzil":3,"page":251,"ruku":206,"hizbQuarter":100,"sajda":{"id":2,"recommended":true,"obligatory":false}},{"number":1723,"text":"জিজ্ঞেস করুন নভোমন্ডল ও ভুমন্ডলের পালনকর্তা কে? বলে দিনঃ আল্লাহ! বলুনঃ তবে কি তোমরা আল্লাহ ব্যতীত এমন অভিভাবক স্থির করেছ, যারা নিজেদের ভাল-মন্দের ও মালিক নয়? বলুনঃ অন্ধ চক্ষুষ্মান কি সমান হয়? অথবা কোথাও কি অন্ধকার ও আলো সমান হয়। তবে কি তারা আল্লাহর জন্য এমন অংশীদার স্থির করেছে যে, তারা কিছু সৃষ্টি করেছে, যেমন সৃষ্টি করেছেন আল্লাহ? অতঃপর তাদের সৃষ্টি এরূপ বিভ্রান্তি ঘটিয়েছে? বলুনঃ আল্লাহই প্রত্যেক বস্তুর স্রষ্টা এবং তিনি একক, পরাক্রমশালী।","numberInSurah":16,"juz":13,"manzil":3,"page":251,"ruku":206,"hizbQuarter":100,"sajda":false},{"number":1724,"text":"তিনি আকাশ থেকে পানি বর্ষণ করেন। অতঃপর স্রোতধারা প্রবাহিত হতে থাকে নিজ নিজ পরিমাণ অনুযায়ী। অতঃপর স্রোতধারা স্ফীত ফেনারাশি উপরে নিয়ে আসে। এবং অলঙ্কার অথবা তৈজসপত্রের জন্যে যে বস্তুকে আগুনে উত্তপ্ত করে, তাতেও তেমনি ফেনারাশি থাকে। এমনি ভাবে আল্লাহ সত্য ও অসত্যের দৃষ্টান্ত প্রদান করেন। অতএব, ফেনা তো শুকিয়ে খতম হয়ে যায় এবং যা মানুষের উপকারে আসে, তা জমিতে অবশিষ্ট থাকে। আল্লাহ এমনিভাবে দৃষ্টান্তসমূহ বর্ণনা করেন।","numberInSurah":17,"juz":13,"manzil":3,"page":251,"ruku":206,"hizbQuarter":100,"sajda":false},{"number":1725,"text":"যারা পালনকর্তার আদেশ পালন করে, তাদের জন্য উত্তম প্রতিদান রয়েছে এবং যারা আদেশ পালন করে না, যদি তাদের কাছে জগতের সবকিছু থাকে এবং তার সাথে তার সমপরিমাণ আরও থাকে, তবে সবই নিজেদের মুক্তিপণ স্বরূপ দিয়ে দেবে। তাদের জন্যে রয়েছে কঠোর হিসাব। তাদের আবাস হবে জাহান্নাম। সেটা কতইনা নিকৃষ্ট অবস্থান।","numberInSurah":18,"juz":13,"manzil":3,"page":251,"ruku":206,"hizbQuarter":100,"sajda":false},{"number":1726,"text":"যে ব্যক্তি জানে যে, যা কিছু পালনকর্তার পক্ষ থেকে আপনার প্রতি অবর্তীর্ণ হয়েছে তা সত্য সে কি ঐ ব্যক্তির সমান, যে অন্ধ? তারাই বোঝে, যারা বোধশক্তি সম্পন্ন।","numberInSurah":19,"juz":13,"manzil":3,"page":252,"ruku":207,"hizbQuarter":101,"sajda":false},{"number":1727,"text":"এরা এমন লোক, যারা আল্লাহর প্রতিশ্রুতি পূর্ণ করে এবং অঙ্গীকার ভঙ্গ করে না।","numberInSurah":20,"juz":13,"manzil":3,"page":252,"ruku":207,"hizbQuarter":101,"sajda":false},{"number":1728,"text":"এবং যারা বজায় রাখে ঐ সম্পর্ক, যা বজায় রাখতে আল্লাহ আদেশ দিয়েছেন এবং স্বীয় পালনকর্তাকে ভয় করে এবং কঠোর হিসাবের আশঙ্কা রাখে।","numberInSurah":21,"juz":13,"manzil":3,"page":252,"ruku":207,"hizbQuarter":101,"sajda":false},{"number":1729,"text":"এবং যারা স্বীয় পালনকর্তার সন্তুষ্টির জন্যে সবর করে, নামায প্রতিষ্টা করে আর আমি তাদেরকে যা দিয়েছি, তা থেকে গোপনে ও প্রকাশ্য ব্যয় করে এবং যারা মন্দের বিপরীতে ভাল করে, তাদের জন্যে রয়েছে পরকালের গৃহ।","numberInSurah":22,"juz":13,"manzil":3,"page":252,"ruku":207,"hizbQuarter":101,"sajda":false},{"number":1730,"text":"তা হচ্ছে বসবাসের বাগান। তাতে তারা প্রবেশ করবে এবং তাদের সৎকর্মশীল বাপ-দাদা, স্বামী-স্ত্রী ও সন্তানেরা। ফেরেশতারা তাদের কাছে আসবে প্রত্যেক দরজা দিয়ে।","numberInSurah":23,"juz":13,"manzil":3,"page":252,"ruku":207,"hizbQuarter":101,"sajda":false},{"number":1731,"text":"বলবেঃ তোমাদের সবরের কারণে তোমাদের উপর শান্তি বর্ষিত হোক। আর তোমাদের এ পরিণাম-গৃহ কতই না চমৎকার।","numberInSurah":24,"juz":13,"manzil":3,"page":252,"ruku":207,"hizbQuarter":101,"sajda":false},{"number":1732,"text":"এবং যারা আল্লাহর অঙ্গীকারকে দৃঢ় ও পাকা-পোক্ত করার পর তা ভঙ্গ করে, আল্লাহ যে, সম্পর্ক বজায় রাখতে আদেশ করেছেন, তা ছিন্ন করে এবং পৃথিবীতে অশান্তি সৃষ্টি করে, ওরা ঐ সমস্ত লোক যাদের জন্যে রয়েছে অভিসম্পাত এবং ওদের জন্যে রয়েছে কঠিন আযাব।","numberInSurah":25,"juz":13,"manzil":3,"page":252,"ruku":207,"hizbQuarter":101,"sajda":false},{"number":1733,"text":"আল্লাহ যার জন্যে ইচ্ছা রুযী প্রশস্ত করেন এবং সংকুচিত করেন। তারা পার্থিব জীবনের প্রতি মুগ্ধ। পার্থিবজীবন পরকালের সামনে অতি সামান্য সম্পদ বৈ নয়।","numberInSurah":26,"juz":13,"manzil":3,"page":252,"ruku":207,"hizbQuarter":101,"sajda":false},{"number":1734,"text":"কাফেররা বলেঃ তাঁর প্রতি তাঁর পালনকর্তার পক্ষ থেকে কোন নিদর্শন কেন অবতীর্ণ হলো না? বলে দিন, আল্লাহ যাকে ইচ্ছা পথভ্রষ্ট করেন এবং যে, মনোনিবেশ করে, তাকে নিজের দিকে পথপ্রদর্শন করেন।","numberInSurah":27,"juz":13,"manzil":3,"page":252,"ruku":208,"hizbQuarter":101,"sajda":false},{"number":1735,"text":"যারা বিশ্বাস স্থাপন করে এবং তাদের অন্তর আল্লাহর যিকির দ্বারা শান্তি লাভ করে; জেনে রাখ, আল্লাহর যিকির দ্বারাই অন্তর সমূহ শান্তি পায়।","numberInSurah":28,"juz":13,"manzil":3,"page":252,"ruku":208,"hizbQuarter":101,"sajda":false},{"number":1736,"text":"যারা বিশ্বাস স্থাপন করে এবং সৎকর্ম সম্পাদন করে, তাদের জন্যে রয়েছে সুসংবাদ এবং মনোরম প্রত্যাবর্তণস্থল।","numberInSurah":29,"juz":13,"manzil":3,"page":253,"ruku":208,"hizbQuarter":101,"sajda":false},{"number":1737,"text":"এমনিভাবে আমি আপনাকে একটি উম্মতের মধ্যে প্রেরণ করেছি। তাদের পূর্বে অনেক উম্মত অতিক্রান্ত হয়েছে। যাতে আপনি তাদেরকে ঐ নির্দেশ শুনিয়ে দেন, যা আমি আপনার কাছে প্রেরণ করেছি। তথাপি তারা দয়াময়কে অস্বীকার করে। বলুনঃ তিনিই আমার পালনকর্তা। তিনি ব্যতীত কারও উপাসনা নাই। আমি তাঁর উপরই ভরসা করেছি এবং তাঁর দিকেই আমার প্রত্যাবর্তণ।","numberInSurah":30,"juz":13,"manzil":3,"page":253,"ruku":208,"hizbQuarter":101,"sajda":false},{"number":1738,"text":"যদি কোন কোরআন এমন হত, যার সাহায্যে পাহাড় চলমান হয় অথবা যমীন খন্ডিত হয় অথবা মৃতরা কথা বলে, তবে কি হত? বরং সব কাজ তো আল্লাহর হাতে। ঈমানদাররা কি এ ব্যাপারে নিশ্চিত নয় যে, যদি আল্লাহ চাইতেন, তবে সব মানুষকে সৎপথে পরিচালিত করতেন? কাফেররা তাদের কৃতকর্মের কারণে সব সময় আঘাত পেতে থাকবে অথবা তাদের গৃহের নিকটবর্তী স্থানে আঘাত নেমে আসবে, যে, পর্যন্ত আল্লাহর ওয়াদা না আসে। নিশ্চয় আল্লাহ ওয়াদার খেলাফ করেন না।","numberInSurah":31,"juz":13,"manzil":3,"page":253,"ruku":208,"hizbQuarter":101,"sajda":false},{"number":1739,"text":"আপনার পূর্বে কত রাসূলের সাথে ঠাট্টা করা হয়েছে। অতঃপর আমি কাফেরদেরকে কিছু অবকাশ দিয়েছি। , এর পর তাদেরকে পাকড়াও করেছি। অতএব কেমন ছিল আমার শাস্তি।","numberInSurah":32,"juz":13,"manzil":3,"page":253,"ruku":209,"hizbQuarter":101,"sajda":false},{"number":1740,"text":"ওরা প্রত্যেকেই কি মাথার উপর স্ব স্ব কৃতকর্ম নিয়ে দন্ডায়মান নয়? এবং তারা আল্লাহর জন্য অংশীদার সাব্যস্ত করে। বলুন; নাম বল অথবা খবর দাও পৃথিবীর এমন কিছু জিনিস সম্পর্কে যা তিনি জানেন না? অথবা অসার কথাবার্তা বলছ? বরং সুশোভিত করা হয়েছে কাফেরদের জন্যে তাদের প্রতারণাকে এবং তাদেরকে সৎপথ থেকে বাধা দান করা হয়েছে। আল্লাহ যাকে পথভ্রষ্ট করেন, তার কোন পথ প্রদর্শক নেই।","numberInSurah":33,"juz":13,"manzil":3,"page":253,"ruku":209,"hizbQuarter":101,"sajda":false},{"number":1741,"text":"দুনিয়ার জীবনেই এদের জন্য রয়েছে আযাব এবং অতি অবশ্য আখেরাতের জীবন কঠোরতম। আল্লাহর কবল থেকে তাদের কোন রক্ষাকারী নেই।","numberInSurah":34,"juz":13,"manzil":3,"page":253,"ruku":209,"hizbQuarter":101,"sajda":false},{"number":1742,"text":"পরহেযগারদের জন্যে প্রতিশ্রুত জান্নাতের অবস্থা এই যে, তার নিম্নে নির্ঝরিণীসমূহ প্রবাহিত হয়। তার ফলসমূহ চিরস্থায়ী এবং ছায়াও। এটা তাদের প্রতিদান, যারা সাবধান হয়েছে এবং কাফেরদের প্রতিফল অগ্নি।","numberInSurah":35,"juz":13,"manzil":3,"page":254,"ruku":209,"hizbQuarter":102,"sajda":false},{"number":1743,"text":"এবং যাদেরকে আমি গ্রন্থ দিয়েছি, তারা আপনার প্রতি যা অবতীর্ণ হয়েছে, তজ্জন্যে আনন্দিত হয় এবং কোন কোন দল এর কোন কোন বিষয় অস্বীকার করে। বলুন, আমাকে এরূপ আদেশই দেয়া হয়েছে যে, আমি আল্লাহর এবাদত করি। এবং তাঁর সাথে অংশীদার না করি। আমি তাঁর দিকেই দাওয়াত দেই এবং তাঁর কাছেই আমার প্রত্যাবর্তন।","numberInSurah":36,"juz":13,"manzil":3,"page":254,"ruku":209,"hizbQuarter":102,"sajda":false},{"number":1744,"text":"এমনিভাবেই আমি এ কোরআনকে আরবী ভাষায় নির্দেশরূপে অবতীর্ণ করেছি। যদি আপনি তাদের প্রবৃত্তির অনুসরণ করেন আপনার কাছে জ্ঞান পৌঁছার পর, তবে আল্লাহর কবল থেকে আপনার না কোন সাহায্যকারী আছে এবং না কোন রক্ষাকারী।","numberInSurah":37,"juz":13,"manzil":3,"page":254,"ruku":209,"hizbQuarter":102,"sajda":false},{"number":1745,"text":"আপনার পূর্বে আমি অনেক রসূল প্রেরণ করেছি এবং তাঁদেরকে পত্নী ও সন্তান-সন্ততি দিয়েছি। কোন রসূলের এমন সাধ্য ছিল না যে আল্লাহর নির্দেশ ছাড়া কোন নিদর্শন উপস্থিত করে। প্রত্যেকটি ওয়াদা লিখিত আছে।","numberInSurah":38,"juz":13,"manzil":3,"page":254,"ruku":210,"hizbQuarter":102,"sajda":false},{"number":1746,"text":"আল্লাহ যা ইচ্ছা মিটিয়ে দেন এবং বহাল রাখেন এবং মূলগ্রন্থ তাঁর কাছেই রয়েছে।","numberInSurah":39,"juz":13,"manzil":3,"page":254,"ruku":210,"hizbQuarter":102,"sajda":false},{"number":1747,"text":"আমি তাদের সাথে যে ওয়াদা করেছি, তার কোন একটি যদি আপনাকে দেখিয়ে দেই কিংবা আপনাকে উঠিয়ে নেই, তাতে কি আপনার দায়িত্ব তো পৌছে দেয়া এবং আমার দায়িত্ব হিসাব নেয়া।","numberInSurah":40,"juz":13,"manzil":3,"page":254,"ruku":210,"hizbQuarter":102,"sajda":false},{"number":1748,"text":"তারা কি দেখে না যে, আমি তাদের দেশকে চতুর্দিক থেকে সমানে সঙ্কুচিত করে আসছি? আল্লাহ নির্দেশ দেন। তাঁর নির্দেশকে পশ্চাতে নিক্ষেপকারী কেউ নেই। তিনি দ্রুত হিসাব গ্রহণ করেন।","numberInSurah":41,"juz":13,"manzil":3,"page":254,"ruku":210,"hizbQuarter":102,"sajda":false},{"number":1749,"text":"তাদের পূর্বে যারা ছিল, তারা চক্রান্ত করেছে। আর সকল চক্রান্ত তো আল্লাহর হাতেই আছে। তিনি জানেন প্রত্যেক ব্যক্তি যা কিছু করে। কাফেররা জেনে নেবে যে, পর জীবনের আবাসস্থল কাদের জন্য রয়েছে।","numberInSurah":42,"juz":13,"manzil":3,"page":254,"ruku":210,"hizbQuarter":102,"sajda":false},{"number":1750,"text":"কাফেররা বলেঃ আপনি প্রেরিত ব্যক্তি নন। বলে দিন, আমার ও তোমাদের মধ্যে প্রকৃষ্ট সাক্ষী হচ্ছেন আল্লাহ এবং ঐ ব্যক্তি, যার কাছে গ্রন্থের জ্ঞান আছে।","numberInSurah":43,"juz":13,"manzil":3,"page":255,"ruku":210,"hizbQuarter":102,"sajda":false}],"edition":{"identifier":"bn.bengali","language":"bn","name":"মুহিউদ্দীন খান","englishName":"Muhiuddin Khan","format":"text","type":"translation","direction":"ltr"}}}