{"code":200,"status":"OK","data":{"number":18,"name":"سورة الكهف","englishName":"Al-Kahf","englishNameTranslation":"The Cave","revelationType":"Meccan","numberOfAyahs":110,"ayahs":[{"number":2141,"text":"সব প্রশংসা আল্লাহর যিনি নিজের বান্দার প্রতি এ গ্রন্থ নাযিল করেছেন এবং তাতে কোন বক্রতা রাখেননি।","numberInSurah":1,"juz":15,"manzil":4,"page":293,"ruku":252,"hizbQuarter":117,"sajda":false},{"number":2142,"text":"একে সুপ্রতিষ্ঠিত করেছেন যা আল্লাহর পক্ষ থেকে একটি ভীষণ বিপদের ভয় প্রদর্শন করে এবং মুমিনদেরকে যারা সৎকর্ম সম্পাদন করে-তাদেরকে সুসংবাদ দান করে যে, তাদের জন্যে উত্তম প্রতিদান রয়েছে।","numberInSurah":2,"juz":15,"manzil":4,"page":293,"ruku":252,"hizbQuarter":117,"sajda":false},{"number":2143,"text":"তারা তাতে চিরকাল অবস্থান করবে।","numberInSurah":3,"juz":15,"manzil":4,"page":293,"ruku":252,"hizbQuarter":117,"sajda":false},{"number":2144,"text":"এবং তাদেরকে ভয় প্রদর্শন করার জন্যে যারা বলে যে, আল্লাহর সন্তান রয়েছে।","numberInSurah":4,"juz":15,"manzil":4,"page":293,"ruku":252,"hizbQuarter":117,"sajda":false},{"number":2145,"text":"এ সম্পর্কে তাদের কোন জ্ঞান নেই এবং তাদের পিতৃপুরুষদেরও নেই। কত কঠিন তাদের মুখের কথা। তারা যা বলে তা তো সবই মিথ্যা।","numberInSurah":5,"juz":15,"manzil":4,"page":294,"ruku":252,"hizbQuarter":117,"sajda":false},{"number":2146,"text":"যদি তারা এই বিষয়বস্তুর প্রতি বিশ্বাস স্থাপন না করে, তবে তাদের পশ্চাতে সম্ভবতঃ আপনি পরিতাপ করতে করতে নিজের প্রাণ নিপাত করবেন।","numberInSurah":6,"juz":15,"manzil":4,"page":294,"ruku":252,"hizbQuarter":117,"sajda":false},{"number":2147,"text":"আমি পৃথিবীস্থ সব কিছুকে পৃথিবীর জন্যে শোভা করেছি, যাতে লোকদের পরীক্ষা করি যে, তাদের মধ্যে কে ভাল কাজ করে।","numberInSurah":7,"juz":15,"manzil":4,"page":294,"ruku":252,"hizbQuarter":117,"sajda":false},{"number":2148,"text":"এবং তার উপর যাকিছু রয়েছে, অবশ্যই তা আমি উদ্ভিদশূন্য মাটিতে পরিণত করে দেব।","numberInSurah":8,"juz":15,"manzil":4,"page":294,"ruku":252,"hizbQuarter":117,"sajda":false},{"number":2149,"text":"আপনি কি ধারণা করেন যে, গুহা ও গর্তের অধিবাসীরা আমার নিদর্শনাবলীর মধ্যে বিস্ময়কর ছিল ?","numberInSurah":9,"juz":15,"manzil":4,"page":294,"ruku":252,"hizbQuarter":117,"sajda":false},{"number":2150,"text":"যখন যুবকরা পাহাড়ের গুহায় আশ্রয়গ্রহণ করে তখন দোআ করেঃ হে আমাদের পালনকর্তা, আমাদেরকে নিজের কাছ থেকে রহমত দান করুন এবং আমাদের জন্যে আমাদের কাজ সঠিকভাবে পূর্ণ করুন।","numberInSurah":10,"juz":15,"manzil":4,"page":294,"ruku":252,"hizbQuarter":117,"sajda":false},{"number":2151,"text":"তখন আমি কয়েক বছরের জন্যে গুহায় তাদের কানের উপর নিদ্রার পর্দা ফেলে দেই।","numberInSurah":11,"juz":15,"manzil":4,"page":294,"ruku":252,"hizbQuarter":117,"sajda":false},{"number":2152,"text":"অতঃপর আমি তাদেরকে পুনরত্থিত করি, একথা জানার জন্যে যে, দুই দলের মধ্যে কোন দল তাদের অবস্থানকাল সম্পর্কে অধিক নির্ণয় করতে পারে।","numberInSurah":12,"juz":15,"manzil":4,"page":294,"ruku":252,"hizbQuarter":117,"sajda":false},{"number":2153,"text":"আপনার কাছে তাদের ইতিবৃত্তান্ত সঠিকভাবে বর্ণনা করছি। তারা ছিল কয়েকজন যুবক। তারা তাদের পালনকর্তার প্রতি বিশ্বাস স্থাপন করেছিল এবং আমি তাদের সৎপথে চলার শক্তি বাড়িয়ে দিয়েছিলাম।","numberInSurah":13,"juz":15,"manzil":4,"page":294,"ruku":253,"hizbQuarter":117,"sajda":false},{"number":2154,"text":"আমি তাদের মন দৃঢ় করেছিলাম, যখন তারা উঠে দাঁড়িয়েছিল। অতঃপর তারা বললঃ আমাদের পালনকর্তা আসমান ও যমীনের পালনকর্তা আমরা কখনও তার পরিবর্তে অন্য কোন উপাস্যকে আহবান করব না। যদি করি, তবে তা অত্যন্ত গর্হিত কাজ হবে।","numberInSurah":14,"juz":15,"manzil":4,"page":294,"ruku":253,"hizbQuarter":117,"sajda":false},{"number":2155,"text":"এরা আমাদেরই স্ব-জাতি, এরা তাঁর পরিবর্তে অনেক উপাস্য গ্রহণ করেছে। তারা এদের সম্পর্কে প্রকাশ্য প্রমাণ উপস্থিত করে না কেন? যে আল্লাহ সম্পর্কে মিথ্যা উদ্ভাবন করে, তার চাইতে অধিক গোনাহগার আর কে?","numberInSurah":15,"juz":15,"manzil":4,"page":294,"ruku":253,"hizbQuarter":117,"sajda":false},{"number":2156,"text":"তোমরা যখন তাদের থেকে পৃথক হলে এবং তারা আল্লাহর পরিবর্তে যাদের এবাদত করে তাদের থেকে, তখন তোমরা গুহায় আশ্রয়গ্রহণ কর। তোমাদের পালনকর্তা তোমাদের জন্যে দয়া বিস্তার করবেন এবং তিনি তোমাদের জন্য তোমাদের কাজ কর্মকে ফলপ্রসু করার ব্যবস্থা করবেন।","numberInSurah":16,"juz":15,"manzil":4,"page":295,"ruku":253,"hizbQuarter":117,"sajda":false},{"number":2157,"text":"তুমি সূর্যকে দেখবে, যখন উদিত হয়, তাদের গুহা থেকে পাশ কেটে ডান দিকে চলে যায় এবং যখন অস্ত যায়, তাদের থেকে পাশ কেটে বামদিকে চলে যায়, অথচ তারা গুহার প্রশস্ত চত্বরে অবস্থিত। এটা আল্লাহর নিদর্শনাবলীর অন্যতম। আল্লাহ যাকে সৎপথে চালান, সেই সৎপথ প্রাপ্ত এবং তিনি যাকে পথভ্রষ্ট করেন, আপনি কখনও তার জন্যে পথপ্রদর্শনকারী ও সাহায্যকারী পাবেন না।","numberInSurah":17,"juz":15,"manzil":4,"page":295,"ruku":253,"hizbQuarter":118,"sajda":false},{"number":2158,"text":"তুমি মনে করবে তারা জাগ্রত, অথচ তারা নিদ্রিত। আমি তাদেরকে পার্শ্ব পরিবর্তন করাই ডান দিকে ও বাম দিকে। তাদের কুকুর ছিল সামনের পা দুটি গুহাদ্বারে প্রসারিত করে। যদি তুমি উঁকি দিয়ে তাদেরকে দেখতে, তবে পেছন ফিরে পলায়ন করতে এবং তাদের ভয়ে আতংক গ্রস্ত হয়ে পড়তে।","numberInSurah":18,"juz":15,"manzil":4,"page":295,"ruku":254,"hizbQuarter":118,"sajda":false},{"number":2159,"text":"আমি এমনি ভাবে তাদেরকে জাগ্রত করলাম, যাতে তারা পরস্পর জিজ্ঞাসাবাদ করে। তাদের একজন বললঃ তোমরা কতকাল অবস্থান করেছ? তাদের কেউ বললঃ একদিন অথবা একদিনের কিছু অংশ অবস্থান করছি। কেউ কেউ বললঃ তোমাদের পালনকর্তাই ভাল জানেন তোমরা কতকাল অবস্থান করেছ। এখন তোমাদের একজনকে তোমাদের এই মুদ্রাসহ শহরে প্রেরণ কর; সে যেন দেখে কোন খাদ্য পবিত্র। অতঃপর তা থেকে যেন কিছু খাদ্য নিয়ে আসে তোমাদের জন্য; সে যেন নম্রতা সহকারে যায় ও কিছুতেই যেন তোমাদের খবর কাউকে না জানায়।","numberInSurah":19,"juz":15,"manzil":4,"page":295,"ruku":254,"hizbQuarter":118,"sajda":false},{"number":2160,"text":"তারা যদি তোমাদের খবর জানতে পারে, তবে পাথর মেরে তোমাদেরকে হত্যা করবে, অথবা তোমাদেরকে তাদের ধর্মে ফিরিয়ে নেবে। তাহলে তোমরা কখনই সাফল্য লাভ করবে না।","numberInSurah":20,"juz":15,"manzil":4,"page":295,"ruku":254,"hizbQuarter":118,"sajda":false},{"number":2161,"text":"এমনিভাবে আমি তাদের খবর প্রকাশ করে দিলাম, যাতে তারা জ্ঞাত হয় যে, আল্লাহর ওয়াদা সত্য এবং কেয়ামতে কোন সন্দেহ নেই। যখন তারা নিজেদের কর্তব্য বিষয়ে পরস্পর বিতর্ক করছিল, তখন তারা বললঃ তাদের উপর সৌধ নির্মাণ কর। তাদের পালনকর্তা তাদের বিষয়ে ভাল জানেন। তাদের কর্তব্য বিষয়ে যাদের মত প্রবল হল, তারা বললঃ আমরা অবশ্যই তাদের স্থানে মসজিদ নির্মান করব।","numberInSurah":21,"juz":15,"manzil":4,"page":296,"ruku":254,"hizbQuarter":118,"sajda":false},{"number":2162,"text":"অজ্ঞাত বিষয়ে অনুমানের উপর ভিত্তি করে এখন তারা বলবেঃ তারা ছিল তিন জন; তাদের চতুর্থটি তাদের কুকুর। একথাও বলবে; তারা পাঁচ জন। তাদের ছষ্ঠটি ছিল তাদের কুকুর। আরও বলবেঃ তারা ছিল সাত জন। তাদের অষ্টমটি ছিল তাদের কুকুর। বলুনঃ আমার পালনকর্তা তাদের সংখ্যা ভাল জানেন। তাদের খবর অল্প লোকই জানে। সাধারণ আলোচনা ছাড়া আপনি তাদের সম্পর্কে বিতর্ক করবেন না এবং তাদের অবস্থা সম্পর্কে তাদের কাউকে জিজ্ঞাসাবাদ ও করবেন না।","numberInSurah":22,"juz":15,"manzil":4,"page":296,"ruku":254,"hizbQuarter":118,"sajda":false},{"number":2163,"text":"আপনি কোন কাজের বিষয়ে বলবেন না যে, সেটি আমি আগামী কাল করব।","numberInSurah":23,"juz":15,"manzil":4,"page":296,"ruku":255,"hizbQuarter":118,"sajda":false},{"number":2164,"text":"‘আল্লাহ ইচ্ছা করলে’ বলা ব্যতিরেকে। যখন ভুলে যান, তখন আপনার পালনকর্তাকে স্মরণ করুন এবং বলুনঃ আশা করি আমার পালনকর্তা আমাকে এর চাইতেও নিকটতম সত্যের পথ নির্দেশ করবেন।","numberInSurah":24,"juz":15,"manzil":4,"page":296,"ruku":255,"hizbQuarter":118,"sajda":false},{"number":2165,"text":"তাদের উপর তাদের গুহায় তিনশ বছর, অতিরিক্ত আরও নয় বছর অতিবাহিত হয়েছে।","numberInSurah":25,"juz":15,"manzil":4,"page":296,"ruku":255,"hizbQuarter":118,"sajda":false},{"number":2166,"text":"বলুনঃ তারা কতকাল অবস্থান করেছে, তা আল্লাহই ভাল জানেন। নভোমন্ডল ও ভুমন্ডলের অদৃশ্য বিষয়ের জ্ঞান তাঁরই কাছে রয়েছে। তিনি কত চমৎকার দেখেন ও শোনেন। তিনি ব্যতীত তাদের জন্য কোন সাহায্যকারী নেই। তিনি কাউকে নিজ কর্তৃত্বে শরীক করেন না।","numberInSurah":26,"juz":15,"manzil":4,"page":296,"ruku":255,"hizbQuarter":118,"sajda":false},{"number":2167,"text":"আপনার প্রতি আপনার পালনকর্তার যে, কিতাব প্রত্যাদিষ্ট করা হয়েছে, তা পাঠ করুন। তাঁর বাক্য পরিবর্তন করার কেউ নাই। তাঁকে ব্যতীত আপনি কখনই কোন আশ্রয় স্থল পাবেন না।","numberInSurah":27,"juz":15,"manzil":4,"page":296,"ruku":255,"hizbQuarter":118,"sajda":false},{"number":2168,"text":"আপনি নিজেকে তাদের সংসর্গে আবদ্ধ রাখুন যারা সকাল ও সন্ধ্যায় তাদের পালনকর্তাকে তাঁর সন্তুষ্টি অর্জনের উদ্দেশ্যে আহবান করে এবং আপনি পার্থিব জীবনের সৌন্দর্য কামনা করে তাদের থেকে নিজের দৃষ্টি ফিরিয়ে নেবেন না। যার মনকে আমার স্মরণ থেকে গাফেল করে দিয়েছি, যে, নিজের প্রবৃত্তির অনুসরণ করে এবং যার কার্য কলাপ হচ্ছে সীমা অতিক্রম করা, আপনি তার অনুগত্য করবেন না।","numberInSurah":28,"juz":15,"manzil":4,"page":297,"ruku":255,"hizbQuarter":118,"sajda":false},{"number":2169,"text":"বলুনঃ সত্য তোমাদের পালনকর্তার পক্ষ থেকে আগত। অতএব, যার ইচ্ছা, বিশ্বাস স্থাপন করুক এবং যার ইচ্ছা অমান্য করুক। আমি জালেমদের জন্যে অগ্নি প্রস্তুত করে রেখেছি, যার বেষ্টনী তাদের কে পরিবেষ্টন করে থাকবে। যদি তারা পানীয় প্রার্থনা করে, তবে পুঁজের ন্যায় পানীয় দেয়া হবে যা তাদের মুখমন্ডল দগ্ধ করবে। কত নিকৃষ্ট পানীয় এবং খুবই মন্দ আশ্রয়।","numberInSurah":29,"juz":15,"manzil":4,"page":297,"ruku":255,"hizbQuarter":118,"sajda":false},{"number":2170,"text":"যারা বিশ্বাস স্থাপন করে এবং সৎকর্ম সম্পাদন করে আমি সৎকর্মশীলদের পুরস্কার নষ্ট করি না।","numberInSurah":30,"juz":15,"manzil":4,"page":297,"ruku":255,"hizbQuarter":118,"sajda":false},{"number":2171,"text":"তাদেরই জন্যে আছে বসবাসের জান্নাত। তাদের পাদদেশে প্রবাহিত হয় নহরসমূহ। তাদের তথায় স্বর্ণ-কংকনে অলংকৃত করা হবে এবং তারা পাতলা ও মোটা রেশমের সবুজ কাপর পরিধান করবে এমতাবস্থায় যে, তারা সিংহাসনে সমাসীন হবে। চমৎকার প্রতিদান এবং কত উত্তম আশ্রয়।","numberInSurah":31,"juz":15,"manzil":4,"page":297,"ruku":255,"hizbQuarter":118,"sajda":false},{"number":2172,"text":"আপনি তাদের কাছে দু ব্যক্তির উদাহরণ বর্ণনা করুন। আমি তাদের একজনকে দুটি আঙ্গুরের বাগান দিয়েছি এবং এ দু’টিকে খর্জুর বৃক্ষ দ্বারা পরিবেষ্টিত করেছি এবং দু এর মাঝখানে করেছি শস্যক্ষেত্র।","numberInSurah":32,"juz":15,"manzil":4,"page":297,"ruku":256,"hizbQuarter":119,"sajda":false},{"number":2173,"text":"উভয় বাগানই ফলদান করে এবং তা থেকে কিছুই হ্রাস করত না এবং উভয়ের ফাঁকে ফাঁকে আমি নহর প্রবাহিত করেছি।","numberInSurah":33,"juz":15,"manzil":4,"page":297,"ruku":256,"hizbQuarter":119,"sajda":false},{"number":2174,"text":"সে ফল পেল। অতঃপর কথা প্রসঙ্গে সঙ্গীকে বললঃ আমার ধন-সম্পদ তোমার চাইতে বেশী এবং জনবলে আমি অধিক শক্তিশালী।","numberInSurah":34,"juz":15,"manzil":4,"page":297,"ruku":256,"hizbQuarter":119,"sajda":false},{"number":2175,"text":"নিজের প্রতি জুলুম করে সে তার বাগানে প্রবেশ করল। সে বললঃ আমার মনে হয় না যে, এ বাগান কখনও ধ্বংস হয়ে যাবে।","numberInSurah":35,"juz":15,"manzil":4,"page":298,"ruku":256,"hizbQuarter":119,"sajda":false},{"number":2176,"text":"এবং আমি মনে করি না যে, কেয়ামত অনুষ্ঠিত হবে। যদি কখনও আমার পালনকর্তার কাছে আমাকে পৌঁছে দেয়া হয়, তবে সেখানে এর চাইতে উৎকৃষ্ট পাব।","numberInSurah":36,"juz":15,"manzil":4,"page":298,"ruku":256,"hizbQuarter":119,"sajda":false},{"number":2177,"text":"তার সঙ্গী তাকে কথা প্রসঙ্গে বললঃ তুমি তাঁকে অস্বীকার করছ, যিনি তোমাকে সৃষ্টি করেছেন মাটি থেকে, অতঃপর বীর্য থেকে, অতঃপর র্পূনাঙ্গ করেছেন তোমাকে মানবাকৃতিতে?","numberInSurah":37,"juz":15,"manzil":4,"page":298,"ruku":256,"hizbQuarter":119,"sajda":false},{"number":2178,"text":"কিন্তু আমি তো একথাই বলি, আল্লাহই আমার পালনকর্তা এবং আমি কাউকে আমার পালনকর্তার শরীক মানি না।","numberInSurah":38,"juz":15,"manzil":4,"page":298,"ruku":256,"hizbQuarter":119,"sajda":false},{"number":2179,"text":"যদি তুমি আমাকে ধনে ও সন্তানে তোমার চাইতে কম দেখ, তবে যখন তুমি তোমার বাগানে প্রবেশ করলে, তখন একথা কেন বললে না; আল্লাহ যা চান, তাই হয়। আল্লাহর দেয়া ব্যতীত কোন শক্তি নেই।","numberInSurah":39,"juz":15,"manzil":4,"page":298,"ruku":256,"hizbQuarter":119,"sajda":false},{"number":2180,"text":"আশাকরি আমার পালকর্তা আমাকে তোমার বাগান অপেক্ষা উৎকৃষ্টতর কিছু দেবেন এবং তার (তোমার বাগানের) উপর আসমান থেকে আগুন প্রেরণ করবেন। অতঃপর সকাল বেলায় তা পরিষ্কার ময়দান হয়ে যাবে।","numberInSurah":40,"juz":15,"manzil":4,"page":298,"ruku":256,"hizbQuarter":119,"sajda":false},{"number":2181,"text":"অথবা সকালে তার পানি শুকিয়ে যাবে। অতঃপর তুমি তা তালাশ করে আনতে পারবে না।","numberInSurah":41,"juz":15,"manzil":4,"page":298,"ruku":256,"hizbQuarter":119,"sajda":false},{"number":2182,"text":"অতঃপর তার সব ফল ধ্বংস হয়ে গেল এবং সে তাতে যা ব্যয় করেছিল, তার জন্য সকালে হাত কচলিয়ে আক্ষেপ করতে লাগল। বাগনটি কাঠসহ পুড়ে গিয়েছিল। সে বলতে লাগলঃ হায়, আমি যদি কাউকে আমার পালনকর্তার সাথে শরীক না করতাম।","numberInSurah":42,"juz":15,"manzil":4,"page":298,"ruku":256,"hizbQuarter":119,"sajda":false},{"number":2183,"text":"আল্লাহ ব্যতীত তাকে সাহায্য করার কোন লোক হল না এবং সে নিজেও প্রতিকার করতে পারল না।","numberInSurah":43,"juz":15,"manzil":4,"page":298,"ruku":256,"hizbQuarter":119,"sajda":false},{"number":2184,"text":"এরূপ ক্ষেত্রে সব অধিকার সত্য আল্লাহর। তারই পুরস্কার উত্তম এবং তারই প্রদত্ত প্রতিদান শ্রেষ্ঠ।","numberInSurah":44,"juz":15,"manzil":4,"page":298,"ruku":256,"hizbQuarter":119,"sajda":false},{"number":2185,"text":"তাদের কাছে পার্থিব জীবনের উপমা বর্ণনা করুন। তা পানির ন্যায়, যা আমি আকাশ থেকে নাযিল করি। অতঃপর এর সংমিশ্রণে শ্যামল সবুজ ভূমিজ লতা-পাতা নির্গত হয়; অতঃপর তা এমন শুস্ক চুর্ণ-বিচুর্ণ হয় যে, বাতাসে উড়ে যায়। আল্লাহ এ সবকিছুর উপর শক্তিমান।","numberInSurah":45,"juz":15,"manzil":4,"page":298,"ruku":257,"hizbQuarter":119,"sajda":false},{"number":2186,"text":"ধনৈশ্বর্য ও সন্তান-সন্ততি পার্থিব জীবনের সৌন্দর্য এবং স্থায়ী সৎকর্মসমূহ আপনার পালনকর্তার কাছে প্রতিদান প্রাপ্তি ও আশা লাভের জন্যে উত্তম।","numberInSurah":46,"juz":15,"manzil":4,"page":299,"ruku":257,"hizbQuarter":119,"sajda":false},{"number":2187,"text":"যেদিন আমি পর্বতসমূহকে পরিচালনা করব এবং আপনি পৃথিবীকে দেখবেন একটি উম্মুক্ত প্রান্তর এবং আমি মানুষকে একত্রিত করব অতঃপর তাদের কাউকে ছাড়ব না।","numberInSurah":47,"juz":15,"manzil":4,"page":299,"ruku":257,"hizbQuarter":119,"sajda":false},{"number":2188,"text":"তারা আপনার পালনকর্তার সামনে পেশ হবে সারিবদ্ধ ভাবে এবং বলা হবেঃ তোমরা আমার কাছে এসে গেছ; যেমন তোমাদেরকে প্রথম বার সৃষ্টি করেছিলাম। না, তোমরা তো বলতে যে, আমি তোমাদের জন্যে কোন প্রতিশ্রুত সময় নির্দিষ্ট করব না।","numberInSurah":48,"juz":15,"manzil":4,"page":299,"ruku":257,"hizbQuarter":119,"sajda":false},{"number":2189,"text":"আর আমলনামা সামনে রাখা হবে। তাতে যা আছে; তার কারণে আপনি অপরাধীদেরকে ভীত-সন্ত্রস্ত দেখবেন। তারা বলবেঃ হায় আফসোস, এ কেমন আমলনামা। এ যে ছোট বড় কোন কিছুই বাদ দেয়নি-সবই এতে রয়েছে। তারা তাদের কৃতকর্মকে সামনে উপস্থিত পাবে। আপনার পালনকর্তা কারও প্রতি জুলুম করবেন না।","numberInSurah":49,"juz":15,"manzil":4,"page":299,"ruku":257,"hizbQuarter":119,"sajda":false},{"number":2190,"text":"যখন আমি ফেরেশতাদেরকে বললামঃ আদমকে সেজদা কর, তখন সবাই সেজদা করল ইবলীস ব্যতীত। সে ছিল জিনদের একজন। সে তার পালনকর্তার আদেশ অমান্য করল। অতএব তোমরা কি আমার পরিবর্তে তাকে এবং তার বংশধরকে বন্ধুরূপে গ্রহণ করছ? অথচ তারা তোমাদের শত্রু। এটা জালেমদের জন্যে খুবই নিকৃষ্ট বদল।","numberInSurah":50,"juz":15,"manzil":4,"page":299,"ruku":258,"hizbQuarter":119,"sajda":false},{"number":2191,"text":"নভোমন্ডল ও ভুমন্ডলের সৃজনকালে আমি তাদেরকে সাক্ষ্য রাখিনি এবং তাদের নিজেদের সৃজনকালেও না। এবং আমি এমনও নই যে, বিভ্রান্ত কারীদেরকে সাহায্যকারীরূপে গ্রহণ করবো।","numberInSurah":51,"juz":15,"manzil":4,"page":299,"ruku":258,"hizbQuarter":120,"sajda":false},{"number":2192,"text":"যেদিন তিনি বলবেনঃ তোমরা যাদেরকে আমার শরীক মনে করতে তাদেরকে ডাক। তারা তখন তাদেরকে ডাকবে, কিন্তু তারা এ আহবানে সাড়া দেবে না। আমি তাদের মধ্যস্থলে রেখে দেব একটি মৃত্যু গহবর।","numberInSurah":52,"juz":15,"manzil":4,"page":299,"ruku":258,"hizbQuarter":120,"sajda":false},{"number":2193,"text":"অপরাধীরা আগুন দেখে বোঝে নেবে যে, তাদেরকে তাতে পতিত হতে হবে এবং তারা তা থেকে রাস্তা পরিবর্তন করতে পারবে না।","numberInSurah":53,"juz":15,"manzil":4,"page":299,"ruku":258,"hizbQuarter":120,"sajda":false},{"number":2194,"text":"নিশ্চয় আমি এ কোরআনে মানুষকে নানাভাবে বিভিন্ন উপমার দ্বারা আমার বাণী বুঝিয়েছি। মানুষ সব বস্তু থেকে অধিক তর্কপ্রিয়।","numberInSurah":54,"juz":15,"manzil":4,"page":300,"ruku":259,"hizbQuarter":120,"sajda":false},{"number":2195,"text":"হেদায়েত আসার পর এ প্রতীক্ষাই শুধু মানুষকে বিশ্বাস স্থাপন করতে এবং তাদের পালনকর্তার কাছে ক্ষমা প্রার্থনা করতে বিরত রাখে যে, কখন আসবে তাদের কাছে পূর্ববর্তীদের রীতিনীতি অথবা কখন আসবে তাদের কাছেআযাব সামনাসামনি।","numberInSurah":55,"juz":15,"manzil":4,"page":300,"ruku":259,"hizbQuarter":120,"sajda":false},{"number":2196,"text":"আমি রাসূলগনকে সুসংবাদ দাতা ও ভয় প্রদর্শন কারীরূপেই প্রেরণ করি এবং কাফেররাই মিথ্যা অবলম্বনে বিতর্ক করে, তা দ্বারা সত্যকে ব্যর্থ করে দেয়ার উদ্দেশে এবং তারা আমার নিদর্শনাবলীও যদ্বারা তাদেরকে ভয় প্রদর্শন করা হয়, সেগুলোকে ঠাট্টারূপে গ্রহণ করেছে।","numberInSurah":56,"juz":15,"manzil":4,"page":300,"ruku":259,"hizbQuarter":120,"sajda":false},{"number":2197,"text":"তার চাইতে অধিক জালেম কে, যাকে তার পালনকর্তার কালাম দ্বারা বোঝানো হয়, অতঃপর সে তা থেকে মুখ ফিরিয়ে নেয় এবং তার পূর্ববর্তী কৃতকর্মসমূহ ভুলে যায়? আমি তাদের অন্তরের উপর পর্দা রেখে দিয়েছি, যেন তা না বোঝে এবং তাদের কানে রয়েছে বধিরতার বোঝা। যদি আপনি তাদেরকে সৎপথের প্রতি দাওয়াত দেন, তবে কখনই তারা সৎপথে আসবে না।","numberInSurah":57,"juz":15,"manzil":4,"page":300,"ruku":259,"hizbQuarter":120,"sajda":false},{"number":2198,"text":"আপনার পালনকর্তা ক্ষমাশীল, দয়ালু, যদি তিনি তাদেরকে তাদের কৃতকর্মের জন্যে পাকড়াও করেন তবে তাদের শাস্তি ত্বরাম্বিত করতেন, কিন্তু তাদের জন্য রয়েছে একটি প্রতিশ্রুত সময়, যা থেকে তারা সরে যাওয়ার জায়গা পাবে না।","numberInSurah":58,"juz":15,"manzil":4,"page":300,"ruku":259,"hizbQuarter":120,"sajda":false},{"number":2199,"text":"এসব জনপদও তাদেরকে আমি ধংস করে দিয়েছি, যখন তারা জালেম হয়ে গিয়েছিল এবং আমি তাদের ধ্বংসের জন্যে একটি প্রতিশ্রুত সময় নির্দিষ্ট করেছিলাম।","numberInSurah":59,"juz":15,"manzil":4,"page":300,"ruku":259,"hizbQuarter":120,"sajda":false},{"number":2200,"text":"যখন মূসা তাঁর যুবক (সঙ্গী) কে বললেনঃ দুই সমুদ্রের সঙ্গমস্থলে না পৌছা পর্যন্ত আমি আসব না অথবা আমি যুগ যুগ ধরে চলতে থাকব।","numberInSurah":60,"juz":15,"manzil":4,"page":300,"ruku":260,"hizbQuarter":120,"sajda":false},{"number":2201,"text":"অতঃপর যখন তাঁরা দুই সুমুদ্রের সঙ্গমস্থলে পৌছালেন, তখন তাঁরা নিজেদের মাছের কথা ভুলে গেলেন। অতঃপর মাছটি সমুদ্রে সুড়ঙ্গ পথ সৃষ্টি করে নেমে গেল।","numberInSurah":61,"juz":15,"manzil":4,"page":300,"ruku":260,"hizbQuarter":120,"sajda":false},{"number":2202,"text":"যখন তাঁরা সে স্থানটি অতিক্রম করে গেলেন, মূসা সঙ্গী কে বললেনঃ আমাদের নাশতা আন। আমরা এই সফরে পরিশ্রান্ত হয়ে পড়েছি।","numberInSurah":62,"juz":15,"manzil":4,"page":301,"ruku":260,"hizbQuarter":120,"sajda":false},{"number":2203,"text":"সে বললঃ আপনি কি লক্ষ্য করেছেন, আমরা যখন প্রস্তর খন্ডে আশ্রয় নিয়েছিলাম, তখন আমি মাছের কথা ভুলে গিয়েছিলাম। শয়তানই আমাকে একথা স্মরণ রাখতে ভুলিয়ে দিয়েছিল। মাছটি আশ্চর্য জনক ভাবে সমুদ্রে নিজের পথ করে নিয়েছে।","numberInSurah":63,"juz":15,"manzil":4,"page":301,"ruku":260,"hizbQuarter":120,"sajda":false},{"number":2204,"text":"মূসা বললেনঃ আমরা তো এ স্থানটিই খুঁজছিলাম। অতঃপর তাঁরা নিজেদের চিহ্ন ধরে ফিরে চললেন।","numberInSurah":64,"juz":15,"manzil":4,"page":301,"ruku":260,"hizbQuarter":120,"sajda":false},{"number":2205,"text":"অতঃপর তাঁরা আমার বান্দাদের মধ্যে এমন একজনের সাক্ষাত পেলেন, যাকে আমি আমার পক্ষ থেকে রহমত দান করেছিলাম ও আমার পক্ষ থেকে দিয়েছিলাম এক বিশেষ জ্ঞান।","numberInSurah":65,"juz":15,"manzil":4,"page":301,"ruku":260,"hizbQuarter":120,"sajda":false},{"number":2206,"text":"মূসা তাঁকে বললেনঃ আমি কি এ শর্তে আপনার অনুসরণ করতে পারি যে, সত্যপথের যে জ্ঞান আপনাকে শেখানো হয়েছে, তা থেকে আমাকে কিছু শিক্ষা দেবেন?","numberInSurah":66,"juz":15,"manzil":4,"page":301,"ruku":260,"hizbQuarter":120,"sajda":false},{"number":2207,"text":"তিনি বললেনঃ আপনি আমার সাথে কিছুতেই ধৈর্য্যধারণ করে থাকতে পারবেন না।","numberInSurah":67,"juz":15,"manzil":4,"page":301,"ruku":260,"hizbQuarter":120,"sajda":false},{"number":2208,"text":"যে বিষয় বোঝা আপনার আয়ত্তাধীন নয়, তা দেখে আপনি ধৈর্য্যধারণ করবেন কেমন করে?","numberInSurah":68,"juz":15,"manzil":4,"page":301,"ruku":260,"hizbQuarter":120,"sajda":false},{"number":2209,"text":"মূসা বললেনঃ আল্লাহ চাহেন তো আপনি আমাকে ধৈর্য্যশীল পাবেন এবং আমি আপনার কোন আদেশ অমান্য করব না।","numberInSurah":69,"juz":15,"manzil":4,"page":301,"ruku":260,"hizbQuarter":120,"sajda":false},{"number":2210,"text":"তিনি বললেনঃ যদি আপনি আমার অনুসরণ করেনই তবে কোন বিষয়ে আমাকে প্রশ্ন করবেন না, যে পর্যন্ত না আমি নিজেই সে সম্পর্কে আপনাকে কিছু বলি।","numberInSurah":70,"juz":15,"manzil":4,"page":301,"ruku":260,"hizbQuarter":120,"sajda":false},{"number":2211,"text":"অতঃপর তারা চলতে লাগলঃ অবশেষে যখন তারা নৌকায় আরোহণ করল, তখন তিনি তাতে ছিদ্র করে দিলেন। মূসা বললেনঃ আপনি কি এর আরোহীদেরকে ডুবিয়ে দেয়ার জন্যে এতে ছিদ্র করে দিলেন? নিশ্চয়ই আপনি একটি গুরুতর মন্দ কাজ করলেন।","numberInSurah":71,"juz":15,"manzil":4,"page":301,"ruku":261,"hizbQuarter":120,"sajda":false},{"number":2212,"text":"তিনি বললেনঃ আমি কি বলিনি যে, আপনি আমার সাথে কিছুতেই ধৈর্য্য ধরতে পারবেন না ?","numberInSurah":72,"juz":15,"manzil":4,"page":301,"ruku":261,"hizbQuarter":120,"sajda":false},{"number":2213,"text":"মূসা বললেনঃ আমাকে আমার ভুলের জন্যে অপরাধী করবেন না এবং আমার কাজে আমার উপর কঠোরতা আরোপ করবেন না।","numberInSurah":73,"juz":15,"manzil":4,"page":301,"ruku":261,"hizbQuarter":120,"sajda":false},{"number":2214,"text":"অতঃপর তারা চলতে লাগল। অবশেষে যখন একটি বালকের সাক্ষাত পেলেন, তখন তিনি তাকে হত্যা করলেন। মূসা বললেন? আপনি কি একটি নিস্পাপ জীবন শেষ করে দিলেন প্রাণের বিনিময় ছাড়াই? নিশ্চয়ই আপনি তো এক গুরুতর অন্যায় কাজ করলেন।","numberInSurah":74,"juz":15,"manzil":4,"page":301,"ruku":261,"hizbQuarter":120,"sajda":false},{"number":2215,"text":"তিনি বললেনঃ আমি কি বলিনি যে, আপনি আমার সাথে ধৈর্য্য ধরে থাকতে পারবেন না।","numberInSurah":75,"juz":16,"manzil":4,"page":302,"ruku":261,"hizbQuarter":121,"sajda":false},{"number":2216,"text":"মূসা বললেনঃ এরপর যদি আমি আপনাকে কোন বিষয়ে প্রশ্ন করি, তবে আপনি আমাকে সাথে রাখবেন না। আপনি আমার পক্ষ থেকে অভিযোগ মুক্ত হয়ে গেছেন।","numberInSurah":76,"juz":16,"manzil":4,"page":302,"ruku":261,"hizbQuarter":121,"sajda":false},{"number":2217,"text":"অতঃপর তারা চলতে লাগল, অবশেষে যখন একটি জনপদের অধিবাসীদের কাছে পৌছে তাদের কাছে খাবার চাইল, তখন তারা তাদের অতিথেয়তা করতে অস্বীকার করল। অতঃপর তারা সেখানে একটি পতনোম্মুখ প্রাচীর দেখতে পেলেন, সেটি তিনি সোজা করে দাঁড় করিয়ে দিলেন। মূসা বললেনঃ আপনি ইচ্ছা করলে তাদের কাছ থেকে এর পারিশ্রমিক আদায় করতে পারতেন।","numberInSurah":77,"juz":16,"manzil":4,"page":302,"ruku":261,"hizbQuarter":121,"sajda":false},{"number":2218,"text":"তিনি বললেনঃ এখানেই আমার ও আপনার মধ্যে সম্পর্কচ্ছেদ হল। এখন যে বিষয়ে আপনি ধৈর্য্য ধরতে পারেননি, আমি তার তাৎপর্য বলে দিচ্ছি।","numberInSurah":78,"juz":16,"manzil":4,"page":302,"ruku":261,"hizbQuarter":121,"sajda":false},{"number":2219,"text":"নৌকাটির ব্যাপারে-সেটি ছিল কয়েকজন দরিদ্র ব্যক্তির। তারা সমুদ্রে জীবিকা অন্বেষন করত। আমি ইচ্ছা করলাম যে, সেটিকে ক্রটিযুক্ত করে দেই। তাদের অপরদিকে ছিল এক বাদশাহ। সে বলপ্রয়োগে প্রত্যেকটি নৌকা ছিনিয়ে নিত।","numberInSurah":79,"juz":16,"manzil":4,"page":302,"ruku":261,"hizbQuarter":121,"sajda":false},{"number":2220,"text":"বালকটির ব্যাপার তার পিতা-মাতা ছিল ঈমানদার। আমি আশঙ্কা করলাম যে, সে অবাধ্যতা ও কুফর দ্বারা তাদেরকে প্রভাবিত করবে।","numberInSurah":80,"juz":16,"manzil":4,"page":302,"ruku":261,"hizbQuarter":121,"sajda":false},{"number":2221,"text":"অতঃপর আমি ইচ্ছা করলাম যে, তাদের পালনকর্তা তাদেরকে মহত্তর, তার চাইতে পবিত্রতায় ও ভালবাসায় ঘনিষ্ঠতর একটি শ্রেষ্ঠ সন্তান দান করুক।","numberInSurah":81,"juz":16,"manzil":4,"page":302,"ruku":261,"hizbQuarter":121,"sajda":false},{"number":2222,"text":"প্রাচীরের ব্যাপার-সেটি ছিল নগরের দুজন পিতৃহীন বালকের। এর নীচে ছিল তাদের গুপ্তধন এবং তাদের পিতা ছিল সৎকর্ম পরায়ন। সুতরাং আপনার পালনকর্তা দায়বশতঃ ইচ্ছা করলেন যে, তারা যৌবনে পদার্পন করুক এবং নিজেদের গুপ্তধন উদ্ধার করুক। আমি নিজ মতে এটা করিনি। আপনি যে বিষয়ে ধৈর্য্যধারণ করতে অক্ষম হয়েছিলেন, এই হল তার ব্যাখ্যা।","numberInSurah":82,"juz":16,"manzil":4,"page":302,"ruku":261,"hizbQuarter":121,"sajda":false},{"number":2223,"text":"তারা আপনাকে যুলকারনাইন সম্পর্কে জিজ্ঞাসা করে। বলুনঃ আমি তোমাদের কাছে তাঁর কিছু অবস্থা বর্ণনা করব।","numberInSurah":83,"juz":16,"manzil":4,"page":302,"ruku":262,"hizbQuarter":121,"sajda":false},{"number":2224,"text":"আমি তাকে পৃথিবীতে প্রতিষ্ঠিত করেছিলাম এবং প্রত্যেক বিষয়ের কার্যোপকরণ দান করেছিলাম।","numberInSurah":84,"juz":16,"manzil":4,"page":303,"ruku":262,"hizbQuarter":121,"sajda":false},{"number":2225,"text":"অতঃপর তিনি এক কার্যোপকরণ অবলম্বন করলেন।","numberInSurah":85,"juz":16,"manzil":4,"page":303,"ruku":262,"hizbQuarter":121,"sajda":false},{"number":2226,"text":"অবশেষে তিনি যখন সুর্যের অস্তাচলে পৌছলেন; তখন তিনি সুর্যকে এক পঙ্কিল জলাশয়ে অস্ত যেতে দেখলেন এবং তিনি সেখানে এক সম্প্রদায়কে দেখতে পেলেন। আমি বললাম, হে যুলকারনাইন! আপনি তাদেরকে শাস্তি দিতে পারেন অথবা তাদেরকে সদয়ভাবে গ্রহণ করতে পারেন।","numberInSurah":86,"juz":16,"manzil":4,"page":303,"ruku":262,"hizbQuarter":121,"sajda":false},{"number":2227,"text":"তিনি বললেনঃ যে কেউ সীমালঙ্ঘনকারী হবে আমি তাকে শাস্তি দেব। অতঃপর তিনি তাঁর পালনকর্তার কাছে ফিরে যাবেন। তিনি তাকে কঠোর শাস্তি দেবেন।","numberInSurah":87,"juz":16,"manzil":4,"page":303,"ruku":262,"hizbQuarter":121,"sajda":false},{"number":2228,"text":"এবং যে বিশ্বাস স্থাপন করে ও সৎকর্ম করে তার জন্য প্রতিদান রয়েছে কল্যাণ এবং আমার কাজে তাকে সহজ নির্দেশ দেব।","numberInSurah":88,"juz":16,"manzil":4,"page":303,"ruku":262,"hizbQuarter":121,"sajda":false},{"number":2229,"text":"অতঃপর তিনি এক উপায় অবলম্বন করলেন।","numberInSurah":89,"juz":16,"manzil":4,"page":303,"ruku":262,"hizbQuarter":121,"sajda":false},{"number":2230,"text":"অবশেষে তিনি যখন সূর্যের উদয়াচলে পৌছলেন, তখন তিনি তাকে এমন এক সম্প্রদায়ের উপর উদয় হতে দেখলেন, যাদের জন্যে সূর্যতাপ থেকে আত্নরক্ষার কোন আড়াল আমি সৃষ্টি করিনি।","numberInSurah":90,"juz":16,"manzil":4,"page":303,"ruku":262,"hizbQuarter":121,"sajda":false},{"number":2231,"text":"প্রকৃত ঘটনা এমনিই। তার বৃত্তান্ত আমি সম্যক অবগত আছি।","numberInSurah":91,"juz":16,"manzil":4,"page":303,"ruku":262,"hizbQuarter":121,"sajda":false},{"number":2232,"text":"আবার তিনি এক পথ ধরলেন।","numberInSurah":92,"juz":16,"manzil":4,"page":303,"ruku":262,"hizbQuarter":121,"sajda":false},{"number":2233,"text":"অবশেষে যখন তিনি দুই পর্বত প্রচীরের মধ্যস্থলে পৌছলেন, তখন তিনি সেখানে এক জাতিকে পেলেন, যারা তাঁর কথা একেবারেই বুঝতে পারছিল না।","numberInSurah":93,"juz":16,"manzil":4,"page":303,"ruku":262,"hizbQuarter":121,"sajda":false},{"number":2234,"text":"তারা বললঃ হে যুলকারনাইন, ইয়াজুজ ও মাজুজ দেশে অশান্তি সৃষ্টি করেছে। আপনি বললে আমরা আপনার জন্যে কিছু কর ধার্য করব এই শর্তে যে, আপনি আমাদের ও তাদের মধ্যে একটি প্রাচীর নির্মাণ করে দেবেন।","numberInSurah":94,"juz":16,"manzil":4,"page":303,"ruku":262,"hizbQuarter":121,"sajda":false},{"number":2235,"text":"তিনি বললেনঃ আমার পালনকর্তা আমাকে যে সামর্থ?2470;িয়েছেন, তাই যথেষ্ট। অতএব, তোমরা আমাকে শ্রম দিয়ে সাহায্য কর। আমি তোমাদের ও তাদের মধ্যে একটি সুদৃঢ় প্রাচীর নির্মাণ করে দেব।","numberInSurah":95,"juz":16,"manzil":4,"page":303,"ruku":262,"hizbQuarter":121,"sajda":false},{"number":2236,"text":"তোমরা আমাকে লোহার পাত এনে দাও। অবশেষে যখন পাহাড়ের মধ্যবর্তী ফাঁকা স্থান পূর্ণ হয়ে গেল, তখন তিনি বললেনঃ তোমরা হাঁপরে দম দিতে থাক। অবশেষে যখন তা আগুনে পরিণত হল, তখন তিনি বললেনঃ তোমরা গলিত তামা নিয়ে এস, আমি তা এর উপরে ঢেলে দেই।","numberInSurah":96,"juz":16,"manzil":4,"page":303,"ruku":262,"hizbQuarter":121,"sajda":false},{"number":2237,"text":"অতঃপর ইয়াজুজ ও মাজুজ তার উপরে আরোহণ করতে পারল না এবং তা ভেদ করতে ও সক্ষম হল না।","numberInSurah":97,"juz":16,"manzil":4,"page":303,"ruku":262,"hizbQuarter":121,"sajda":false},{"number":2238,"text":"যুলকারনাইন বললেনঃ এটা আমার পালনকর্তার অনুগ্রহ। যখন আমার পালনকর্তার প্রতিশ্রুত সময় আসবে, তখন তিনি একে চূর্ণ-বিচূর্ণ করে দেবেন এবং আমার পালনকর্তার প্রতিশ্রুতি সত্য।","numberInSurah":98,"juz":16,"manzil":4,"page":304,"ruku":262,"hizbQuarter":121,"sajda":false},{"number":2239,"text":"আমি সেদিন তাদেরকে দলে দলে তরঙ্গের আকারে ছেড়ে দেব এবং শিঙ্গায় ফুঁৎকার দেয়া হবে। অতঃপর আমি তাদের সবাইকে একত্রিত করে আনব।","numberInSurah":99,"juz":16,"manzil":4,"page":304,"ruku":262,"hizbQuarter":122,"sajda":false},{"number":2240,"text":"সেদিন আমি কাফেরদের কাছে জাহান্নামকে প্রত্যক্ষ ভাবে উপস্থিত করব।","numberInSurah":100,"juz":16,"manzil":4,"page":304,"ruku":262,"hizbQuarter":122,"sajda":false},{"number":2241,"text":"যাদের চক্ষুসমূহের উপর পর্দা ছিল আমার স্মরণ থেকে এবং যারা শুনতেও সক্ষম ছিল না।","numberInSurah":101,"juz":16,"manzil":4,"page":304,"ruku":262,"hizbQuarter":122,"sajda":false},{"number":2242,"text":"কাফেররা কি মনে করে যে, তারা আমার পরিবর্তে আমার বান্দাদেরকে অভিভাবক রূপে গ্রহণ করবে? আমি কাফেরদের অভ্যর্থনার জন্যে জাহান্নামকে প্রস্তুত করে রেখেছি।","numberInSurah":102,"juz":16,"manzil":4,"page":304,"ruku":263,"hizbQuarter":122,"sajda":false},{"number":2243,"text":"বলুনঃ আমি কি তোমাদেরকে সেসব লোকের সংবাদ দেব, যারা কর্মের দিক দিয়ে খুবই ক্ষতিগ্রস্ত।","numberInSurah":103,"juz":16,"manzil":4,"page":304,"ruku":263,"hizbQuarter":122,"sajda":false},{"number":2244,"text":"তারাই সে লোক, যাদের প্রচেষ্টা পার্থিবজীবনে বিভ্রান্ত হয়, অথচ তারা মনে করে যে, তারা সৎকর্ম করেছে।","numberInSurah":104,"juz":16,"manzil":4,"page":304,"ruku":263,"hizbQuarter":122,"sajda":false},{"number":2245,"text":"তারাই সে লোক, যারা তাদের পালনকর্তার নিদর্শনাবলী এবং তাঁর সাথে সাক্ষাতের বিষয় অস্বীকার করে। ফলে তাদের কর্ম নিষ্ফল হয়ে যায়। সুতরাং কেয়ামতের দিন তাদের জন্য আমি কোন গুরুত্ব স্থির করব না।","numberInSurah":105,"juz":16,"manzil":4,"page":304,"ruku":263,"hizbQuarter":122,"sajda":false},{"number":2246,"text":"জাহান্নাম-এটাই তাদের প্রতিফল; কারণ, তারা কাফের হয়েছে এবং আমার নিদর্শনাবলী ও রসূলগণকে বিদ্রূপের বিষয় রূপে গ্রহণ করেছে।","numberInSurah":106,"juz":16,"manzil":4,"page":304,"ruku":263,"hizbQuarter":122,"sajda":false},{"number":2247,"text":"যারা বিশ্বাস স্থাপন করে ও সৎকর্ম সম্পাদন করে, তাদের অভ্যর্থনার জন্যে আছে জান্নাতুল ফেরদাউস।","numberInSurah":107,"juz":16,"manzil":4,"page":304,"ruku":263,"hizbQuarter":122,"sajda":false},{"number":2248,"text":"সেখানে তারা চিরকাল থাকবে, সেখান থেকে স্থান পরিবর্তন করতে চাইবে না।","numberInSurah":108,"juz":16,"manzil":4,"page":304,"ruku":263,"hizbQuarter":122,"sajda":false},{"number":2249,"text":"বলুনঃ আমার পালনকর্তার কথা, লেখার জন্যে যদি সমুদ্রের পানি কালি হয়, তবে আমার পালনকর্তার কথা, শেষ হওয়ার আগেই সে সমুদ্র নিঃশেষিত হয়ে যাবে। সাহায্যার্থে অনুরূপ আরেকটি সমুদ্র এনে দিলেও।","numberInSurah":109,"juz":16,"manzil":4,"page":304,"ruku":263,"hizbQuarter":122,"sajda":false},{"number":2250,"text":"বলুনঃ আমি ও তোমাদের মতই একজন মানুষ, আমার প্রতি প্রত্যাদেশ হয় যে, তোমাদের ইলাহই একমাত্র ইলাহ। অতএব, যে ব্যক্তি তার পালনকর্তার সাক্ষাত কামনা করে, সে যেন, সৎকর্ম সম্পাদন করে এবং তার পালনকর্তার এবাদতে কাউকে শরীক না করে।","numberInSurah":110,"juz":16,"manzil":4,"page":304,"ruku":263,"hizbQuarter":122,"sajda":false}],"edition":{"identifier":"bn.bengali","language":"bn","name":"মুহিউদ্দীন খান","englishName":"Muhiuddin Khan","format":"text","type":"translation","direction":"ltr"}}}