{"code":200,"status":"OK","data":{"number":24,"name":"سورة النور","englishName":"An-Noor","englishNameTranslation":"The Light","revelationType":"Medinan","numberOfAyahs":64,"ayahs":[{"number":2792,"text":"এটা একটা সূরা যা আমি নাযিল করেছি, এবং দায়িত্বে অপরিহার্য করেছি। এতে আমি সুস্পষ্ট আয়াতসমূহ অবতীর্ণ করেছি, যাতে তোমরা স্মরণ রাখ।","numberInSurah":1,"juz":18,"manzil":4,"page":350,"ruku":301,"hizbQuarter":140,"sajda":false},{"number":2793,"text":"ব্যভিচারিণী নারী ব্যভিচারী পুরুষ; তাদের প্রত্যেককে একশ’ করে বেত্রাঘাত কর। আল্লাহর বিধান কার্যকর কারণে তাদের প্রতি যেন তোমাদের মনে দয়ার উদ্রেক না হয়, যদি তোমরা আল্লাহর প্রতি ও পরকালের প্রতি বিশ্বাসী হয়ে থাক। মুসলমানদের একটি দল যেন তাদের শাস্তি প্রত্যক্ষ করে।","numberInSurah":2,"juz":18,"manzil":4,"page":350,"ruku":301,"hizbQuarter":140,"sajda":false},{"number":2794,"text":"ব্যভিচারী পুরুষ কেবল ব্যভিচারিণী নারী অথবা মুশরিকা নারীকেই বিয়ে করে এবং ব্যভিচারিণীকে কেবল ব্যভিচারী অথবা মুশরিক পুরুষই বিয়ে করে এবং এদেরকে মুমিনদের জন্যে হারাম করা হয়েছে।","numberInSurah":3,"juz":18,"manzil":4,"page":350,"ruku":301,"hizbQuarter":140,"sajda":false},{"number":2795,"text":"যারা সতী-সাধ্বী নারীর প্রতি অপবাদ আরোপ করে অতঃপর স্বপক্ষে চার জন পুরুষ সাক্ষী উপস্থিত করে না, তাদেরকে আশিটি বেত্রাঘাত করবে এবং কখনও তাদের সাক্ষ্য কবুল করবে না। এরাই না’ফারমান।","numberInSurah":4,"juz":18,"manzil":4,"page":350,"ruku":301,"hizbQuarter":140,"sajda":false},{"number":2796,"text":"কিন্তু যারা এরপর তওবা করে এবং সংশোধিত হয়, আল্লাহ ক্ষমাশীল, পরম মেহেরবান।","numberInSurah":5,"juz":18,"manzil":4,"page":350,"ruku":301,"hizbQuarter":140,"sajda":false},{"number":2797,"text":"এবং যারা তাদের স্ত্রীদের প্রতি অপবাদ আরোপ করে এবং তারা নিজেরা ছাড়া তাদের কোন সাক্ষী নেই, এরূপ ব্যক্তির সাক্ষ্য এভাবে হবে যে, সে আল্লাহর কসম খেয়ে চারবার সাক্ষ্য দেবে যে, সে অবশ্যই সত্যবাদী।","numberInSurah":6,"juz":18,"manzil":4,"page":350,"ruku":301,"hizbQuarter":140,"sajda":false},{"number":2798,"text":"এবং পঞ্চমবার বলবে যে, যদি সে মিথ্যাবাদী হয় তবে তার উপর আল্লাহর লানত।","numberInSurah":7,"juz":18,"manzil":4,"page":350,"ruku":301,"hizbQuarter":140,"sajda":false},{"number":2799,"text":"এবং স্ত্রীর শাস্তি রহিত হয়ে যাবে যদি সে আল্লাহর কসম খেয়ে চার বার সাক্ষ্য দেয় যে, তার স্বামী অবশ্যই মিথ্যাবাদী;","numberInSurah":8,"juz":18,"manzil":4,"page":350,"ruku":301,"hizbQuarter":140,"sajda":false},{"number":2800,"text":"এবং পঞ্চমবার বলে যে, যদি তার স্বামী সত্যবাদী হয় তবে তার ওপর আল্লাহর গযব নেমে আসবে।","numberInSurah":9,"juz":18,"manzil":4,"page":350,"ruku":301,"hizbQuarter":140,"sajda":false},{"number":2801,"text":"তোমাদের প্রতি আল্লাহর অনুগ্রহ ও দয়া না থাকলে এবং আল্লাহ তওবা কবুল কারী, প্রজ্ঞাময় না হলে কত কিছুই যে হয়ে যেত।","numberInSurah":10,"juz":18,"manzil":4,"page":350,"ruku":301,"hizbQuarter":140,"sajda":false},{"number":2802,"text":"যারা মিথ্যা অপবাদ রটনা করেছে, তারা তোমাদেরই একটি দল। তোমরা একে নিজেদের জন্যে খারাপ মনে করো না; বরং এটা তোমাদের জন্যে মঙ্গলজনক। তাদের প্রত্যেকের জন্যে ততটুকু আছে যতটুকু সে গোনাহ করেছে এবং তাদের মধ্যে যে এ ব্যাপারে অগ্রণী ভূমিকা নিয়েছে, তার জন্যে রয়েছে বিরাট শাস্তি।","numberInSurah":11,"juz":18,"manzil":4,"page":351,"ruku":302,"hizbQuarter":140,"sajda":false},{"number":2803,"text":"তোমরা যখন একথা শুনলে, তখন ঈমানদার পুরুষ ও নারীগণ কেন নিজেদের লোক সম্পর্কে উত্তম ধারণা করনি এবং বলনি যে, এটা তো নির্জলা অপবাদ?","numberInSurah":12,"juz":18,"manzil":4,"page":351,"ruku":302,"hizbQuarter":140,"sajda":false},{"number":2804,"text":"তারা কেন এ ব্যাপারে চার জন সাক্ষী উপস্থিত করেনি; অতঃপর যখন তারা সাক্ষী উপস্থিত করেনি, তখন তারাই আল্লাহর কাছে মিথ্যাবাদী।","numberInSurah":13,"juz":18,"manzil":4,"page":351,"ruku":302,"hizbQuarter":140,"sajda":false},{"number":2805,"text":"যদি ইহকালে ও পরকালে তোমাদের প্রতি আল্লাহর অনুগ্রহ ও দয়া না থাকত, তবে তোমরা যা চর্চা করছিলে, তজ্জন্যে তোমাদেরকে গুরুতর আযাব স্পর্শ করত।","numberInSurah":14,"juz":18,"manzil":4,"page":351,"ruku":302,"hizbQuarter":140,"sajda":false},{"number":2806,"text":"যখন তোমরা একে মুখে মুখে ছড়াচ্ছিলে এবং মুখে এমন বিষয় উচ্চারণ করছিলে, যার কোন জ্ঞান তোমাদের ছিল না। তোমরা একে তুচ্ছ মনে করছিলে, অথচ এটা আল্লাহর কাছে গুরুতর ব্যাপার ছিল।","numberInSurah":15,"juz":18,"manzil":4,"page":351,"ruku":302,"hizbQuarter":140,"sajda":false},{"number":2807,"text":"তোমরা যখন এ কথা শুনলে তখন কেন বললে না যে, এ বিষয়ে কথা বলা আমাদের উচিত নয়। আল্লাহ তো পবিত্র, মহান। এটা তো এক গুরুতর অপবাদ।","numberInSurah":16,"juz":18,"manzil":4,"page":351,"ruku":302,"hizbQuarter":140,"sajda":false},{"number":2808,"text":"আল্লাহ তোমাদেরকে উপদেশ দিচ্ছেন, তোমরা যদি ঈমানদার হও, তবে তখনও পুনরায় এ ধরণের আচরণের পুনরাবৃত্তি করো না।","numberInSurah":17,"juz":18,"manzil":4,"page":351,"ruku":302,"hizbQuarter":140,"sajda":false},{"number":2809,"text":"আল্লাহ তোমাদের জন্যে কাজের কথা স্পষ্ট করে বর্ণনা করেন। আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।","numberInSurah":18,"juz":18,"manzil":4,"page":351,"ruku":302,"hizbQuarter":140,"sajda":false},{"number":2810,"text":"যারা পছন্দ করে যে, ঈমানদারদের মধ্যে ব্যভিচার প্রসার লাভ করুক, তাদের জন্যে ইহাকাল ও পরকালে যন্ত্রণাদায়ক শাস্তি রয়েছে। আল্লাহ জানেন, তোমরা জান না।","numberInSurah":19,"juz":18,"manzil":4,"page":351,"ruku":302,"hizbQuarter":140,"sajda":false},{"number":2811,"text":"যদি তোমাদের প্রতি আল্লাহর অনুগ্রহ ও দয়া না থাকত এবং আল্লাহ দয়ালু, মেহেরবান না হতেন, তবে কত কিছুই হয়ে যেত।","numberInSurah":20,"juz":18,"manzil":4,"page":351,"ruku":302,"hizbQuarter":140,"sajda":false},{"number":2812,"text":"হে ঈমানদারগণ, তোমরা শয়তানের পদাঙ্ক অনুসরণ করো না। যে কেউ শয়তানের পদাঙ্ক অনুসরণ করবে, তখন তো শয়তান নির্লজ্জতা ও মন্দ কাজেরই আদেশ করবে। যদি আল্লাহর অনুগ্রহ ও দয়া তোমাদের প্রতি না থাকত, তবে তোমাদের কেউ কখনও পবিত্র হতে পারতে না। কিন্তু আল্লাহ যাকে ইচ্ছা পবিত্র করেন। আল্লাহ সবকিছু শোনেন, জানেন।","numberInSurah":21,"juz":18,"manzil":4,"page":352,"ruku":303,"hizbQuarter":141,"sajda":false},{"number":2813,"text":"তোমাদের মধ্যে যারা উচ্চমর্যাদা ও আর্থিক প্রাচুর্যের অধিকারী, তারা যেন কসম না খায় যে, তারা আত্নীয়-স্বজনকে, অভাবগ্রস্তকে এবং আল্লাহর পথে হিজরতকারীদেরকে কিছুই দেবে না। তাদের ক্ষমা করা উচিত এবং দোষক্রটি উপেক্ষা করা উচিত। তোমরা কি কামনা কর না যে, আল্লাহ তোমাদেরকে ক্ষমা করেন? আল্লাহ ক্ষমাশীল, পরম করুণাময়।","numberInSurah":22,"juz":18,"manzil":4,"page":352,"ruku":303,"hizbQuarter":141,"sajda":false},{"number":2814,"text":"যারা সতী-সাধ্বী, নিরীহ ঈমানদার নারীদের প্রতি অপবাদ আরোপ করে, তারা ইহকালে ও পরকালে ধিকৃত এবং তাদের জন্যে রয়েছে গুরুতর শাস্তি।","numberInSurah":23,"juz":18,"manzil":4,"page":352,"ruku":303,"hizbQuarter":141,"sajda":false},{"number":2815,"text":"যেদিন প্রকাশ করে দেবে তাদের জিহবা, তাদের হাত ও তাদের পা, যা কিছু তারা করত;","numberInSurah":24,"juz":18,"manzil":4,"page":352,"ruku":303,"hizbQuarter":141,"sajda":false},{"number":2816,"text":"সেদিন আল্লাহ তাদের সমুচিত শাস্তি পুরোপুরি দেবেন এবং তারা জানতে পারবে যে, অল্লাহই সত্য, স্পষ্ট ব্যক্তকারী।","numberInSurah":25,"juz":18,"manzil":4,"page":352,"ruku":303,"hizbQuarter":141,"sajda":false},{"number":2817,"text":"দুশ্চরিত্রা নারীকূল দুশ্চরিত্র পুরুষকুলের জন্যে এবং দুশ্চরিত্র পুরুষকুল দুশ্চরিত্রা নারীকুলের জন্যে। সচ্চরিত্রা নারীকুল সচ্চরিত্র পুরুষকুলের জন্যে এবং সচ্চরিত্র পুরুষকুল সচ্চরিত্রা নারীকুলের জন্যে। তাদের সম্পর্কে লোকে যা বলে, তার সাথে তারা সম্পর্কহীন। তাদের জন্যে আছে ক্ষমা ও সম্মানজনক জীবিকা।","numberInSurah":26,"juz":18,"manzil":4,"page":352,"ruku":303,"hizbQuarter":141,"sajda":false},{"number":2818,"text":"হে মুমিনগণ, তোমরা নিজেদের গৃহ ব্যতীত অন্য গৃহে প্রবেশ করো না, যে পর্যন্ত আলাপ-পরিচয় না কর এবং গৃহবাসীদেরকে সালাম না কর। এটাই তোমাদের জন্যে উত্তম, যাতে তোমরা স্মরণ রাখ।","numberInSurah":27,"juz":18,"manzil":4,"page":352,"ruku":304,"hizbQuarter":141,"sajda":false},{"number":2819,"text":"যদি তোমরা গৃহে কাউকে না পাও, তবে অনুমতি গ্রহণ না করা পর্যন্ত সেখানে প্রবেশ করো না। যদি তোমাদেরকে বলা হয় ফিরে যাও, তবে ফিরে যাবে। এতে তোমাদের জন্যে অনেক পবিত্রতা আছে এবং তোমরা যা কর, আল্লাহ তা ভালোভাবে জানেন।","numberInSurah":28,"juz":18,"manzil":4,"page":353,"ruku":304,"hizbQuarter":141,"sajda":false},{"number":2820,"text":"যে গৃহে কেউ বাস করে না, যাতে তোমাদের সামগ্রী আছে এমন গৃহে প্রবেশ করাতে তোমাদের কোন পাপ নেই এবং আল্লাহ জানেন তোমরা যা প্রকাশ কর এবং যা গোপন কর।","numberInSurah":29,"juz":18,"manzil":4,"page":353,"ruku":304,"hizbQuarter":141,"sajda":false},{"number":2821,"text":"মুমিনদেরকে বলুন, তারা যেন তাদের দৃষ্টি নত রাখে এবং তাদের যৌনাঙ্গর হেফাযত করে। এতে তাদের জন্য খুব পবিত্রতা আছে। নিশ্চয় তারা যা করে আল্লাহ তা অবহিত আছেন।","numberInSurah":30,"juz":18,"manzil":4,"page":353,"ruku":304,"hizbQuarter":141,"sajda":false},{"number":2822,"text":"ঈমানদার নারীদেরকে বলুন, তারা যেন তাদের দৃষ্টিকে নত রাখে এবং তাদের যৌন অঙ্গের হেফাযত করে। তারা যেন যা সাধারণতঃ প্রকাশমান, তা ছাড়া তাদের সৌন্দর্য প্রদর্শন না করে এবং তারা যেন তাদের মাথার ওড়না বক্ষ দেশে ফেলে রাখে এবং তারা যেন তাদের স্বামী, পিতা, শ্বশুর, পুত্র, স্বামীর পুত্র, ভ্রাতা, ভ্রাতুস্পুত্র, ভগ্নিপুত্র, স্ত্রীলোক অধিকারভুক্ত বাঁদী, যৌনকামনামুক্ত পুরুষ, ও বালক, যারা নারীদের গোপন অঙ্গ সম্পর্কে অজ্ঞ, তাদের ব্যতীত কারো আছে তাদের সৌন্দর্য প্রকাশ না করে, তারা যেন তাদের গোপন সাজ-সজ্জা প্রকাশ করার জন্য জোরে পদচারণা না করে। মুমিনগণ, তোমরা সবাই আল্লাহর সামনে তওবা কর, যাতে তোমরা সফলকাম হও।","numberInSurah":31,"juz":18,"manzil":4,"page":353,"ruku":304,"hizbQuarter":141,"sajda":false},{"number":2823,"text":"তোমাদের মধ্যে যারা বিবাহহীন, তাদের বিবাহ সম্পাদন করে দাও এবং তোমাদের দাস ও দাসীদের মধ্যে যারা সৎকর্মপরায়ন, তাদেরও। তারা যদি নিঃস্ব হয়, তবে আল্লাহ নিজ অনুগ্রহে তাদেরকে সচ্ছল করে দেবেন। আল্লাহ প্রাচুর্যময়, সর্বজ্ঞ।","numberInSurah":32,"juz":18,"manzil":4,"page":354,"ruku":304,"hizbQuarter":141,"sajda":false},{"number":2824,"text":"যারা বিবাহে সামর্থ নয়, তারা যেন সংযম অবলম্বন করে যে পর্যন্ত না আল্লাহ নিজ অনুগ্রহে তাদেরকে অভাবমুক্ত করে দেন। তোমাদের অধিকারভুক্তদের মধ্যে যারা মুক্তির জন্য লিখিত চুক্তি করতে চায়, তাদের সাথে তোমরা লিখিত চুক্তি কর যদি জান যে, তাদের মধ্যে কল্যাণ আছে। আল্লাহ তোমাদেরকে যে, অর্থ-কড়ি দিয়েছেন, তা থেকে তাদেরকে দান কর। তোমাদের দাসীরা নিজেদের পবিত্রতা রক্ষা করতে চাইলে তোমরা পার্থিব জীবনের সম্পদের লালসায় তাদেরকে ব্যভিচারে বাধ্য কারো না। যদি কেহ তাদের উপর জোর-জবরদস্তি করে, তবে তাদের উপর জোর-জবরদস্তির পর আল্লাহ তাদের প্রতি ক্ষমাশীল, পরম দয়ালু।","numberInSurah":33,"juz":18,"manzil":4,"page":354,"ruku":304,"hizbQuarter":141,"sajda":false},{"number":2825,"text":"আমি তোমাদের প্রতি অবতীর্ণ করেছি সুস্পষ্ট আয়াতসমূহ, তোমাদের পূর্ববর্তীদের কিছু দৃষ্টান্ত এবং আল্লাহ ভীরুদের জন্যে দিয়েছি উপদেশ।","numberInSurah":34,"juz":18,"manzil":4,"page":354,"ruku":304,"hizbQuarter":141,"sajda":false},{"number":2826,"text":"আল্লাহ নভোমন্ডল ও ভূমন্ডলের জ্যোতি, তাঁর জ্যোতির উদাহরণ যেন একটি কুলঙ্গি, যাতে আছে একটি প্রদীপ, প্রদীপটি একটি কাঁচপাত্রে স্থাপিত, কাঁচপাত্রটি উজ্জ্বল নক্ষত্র সদৃশ্য। তাতে পুতঃপবিত্র যয়তুন বৃক্ষের তৈল প্রজ্বলিত হয়, যা পূর্বমুখী নয় এবং পশ্চিমমুখীও নয়। অগ্নি স্পর্শ না করলেও তার তৈল যেন আলোকিত হওয়ার নিকটবর্তী। জ্যোতির উপর জ্যোতি। আল্লাহ যাকে ইচ্ছা পথ দেখান তাঁর জ্যোতির দিকে। আল্লাহ মানুষের জন্যে দৃষ্টান্তসমূহ বর্ণনা করেন এবং আল্লাহ সব বিষয়ে জ্ঞাত।","numberInSurah":35,"juz":18,"manzil":4,"page":354,"ruku":305,"hizbQuarter":142,"sajda":false},{"number":2827,"text":"আল্লাহ যেসব গৃহকে মর্যাদায় উন্নীত করার এবং সেগুলোতে তাঁর নাম উচ্চারণ করার আদেশ দিয়েছেন, সেখানে সকাল ও সন্ধ্যায় তাঁর পবিত্রতা ও মহিমা ঘোষণা করে;","numberInSurah":36,"juz":18,"manzil":4,"page":354,"ruku":305,"hizbQuarter":142,"sajda":false},{"number":2828,"text":"এমন লোকেরা, যাদেরকে ব্যবসা-বাণিজ্য ও ক্রয়-বিক্রয় আল্লাহর স্মরণ থেকে, নামায কায়েম করা থেকে এবং যাকাত প্রদান করা থেকে বিরত রাখে না। তারা ভয় করে সেই দিনকে, যেদিন অন্তর ও দৃষ্টিসমূহ উল্টে যাবে।","numberInSurah":37,"juz":18,"manzil":4,"page":355,"ruku":305,"hizbQuarter":142,"sajda":false},{"number":2829,"text":"(তারা আল্লাহর পবিত্রতা ঘোষণা করে) যাতে আল্লাহ তাদের উৎকৃষ্টতর কাজের প্রতিদান দেন এবং নিজ অনুগ্রহে আরও অধিক দেন। আল্লাহ যাকে ইচ্ছা অপরিমিত রুযী দান করেন।","numberInSurah":38,"juz":18,"manzil":4,"page":355,"ruku":305,"hizbQuarter":142,"sajda":false},{"number":2830,"text":"যারা কাফের, তাদের কর্ম মরুভুমির মরীচিকা সদৃশ, যাকে পিপাসার্ত ব্যক্তি পানি মনে করে। এমনকি, সে যখন তার কাছে যায়, তখন কিছুই পায় না এবং পায় সেখানে আল্লাহকে, অতঃপর আল্লাহ তার হিসাব চুকিয়ে দেন। আল্লাহ দ্রুত হিসাব গ্রহণকারী।","numberInSurah":39,"juz":18,"manzil":4,"page":355,"ruku":305,"hizbQuarter":142,"sajda":false},{"number":2831,"text":"অথবা (তাদের কর্ম) প্রমত্ত সমুদ্রের বুকে গভীর অন্ধকারের ন্যায়, যাকে উদ্বেলিত করে তরঙ্গের উপর তরঙ্গ, যার উপরে ঘন কালো মেঘ আছে। একের উপর এক অন্ধকার। যখন সে তার হাত বের করে, তখন তাকে একেবারেই দেখতে পায় না। আল্লাহ যাকে জ্যোতি দেন না, তার কোন জ্যোতিই নেই।","numberInSurah":40,"juz":18,"manzil":4,"page":355,"ruku":305,"hizbQuarter":142,"sajda":false},{"number":2832,"text":"তুমি কি দেখ না যে, নভোমন্ডল ও ভূমন্ডলে যারা আছে, তারা এবং উড়ন্ত পক্ষীকুল তাদের পাখা বিস্তার করতঃ আল্লাহর পবিত্রতা ও মহিমা ঘোষণা করে? প্রত্যেকেই তার যোগ্য এবাদত এবং পবিত্রতা ও মহিমা ঘোষণার পদ্ধতি জানে। তারা যা করে, আল্লাহ সে বিষয়ে সম্যক জ্ঞাত।","numberInSurah":41,"juz":18,"manzil":4,"page":355,"ruku":306,"hizbQuarter":142,"sajda":false},{"number":2833,"text":"নভোমন্ডল ও ভূমন্ডলের সার্বভৌমত্ব আল্লাহরই এবং তাঁরই দিকে প্রত্যাবর্তন করতে হবে।","numberInSurah":42,"juz":18,"manzil":4,"page":355,"ruku":306,"hizbQuarter":142,"sajda":false},{"number":2834,"text":"তুমি কি দেখ না যে, আল্লাহ মেঘমালাকে সঞ্চালিত করেন, অতঃপর তাকে পুঞ্জীভূত করেন, অতঃপর তাকে স্তরে স্তরে রাখেন; অতঃপর তুমি দেখ যে, তার মধ্য থেকে বারিধারা নির্গত হয়। তিনি আকাশস্থিত শিলাস্তুপ থেকে শিলাবর্ষণ করেন এবং তা দ্বারা যাকে ইচ্ছা আঘাত করেন এবং যার কাছ থেকে ইচ্ছা, তা অন্যদিকে ফিরিয়ে দেন। তার বিদ্যুৎঝলক দৃষ্টিশক্তি যেন বিলীন করে দিতে চায়।","numberInSurah":43,"juz":18,"manzil":4,"page":355,"ruku":306,"hizbQuarter":142,"sajda":false},{"number":2835,"text":"আল্লাহ দিন ও রাত্রির পরিবর্তন ঘটান। এতে অর্ন্তদৃষ্টি-সম্পন্নগণের জন্যে চিন্তার উপকরণ রয়েছে।","numberInSurah":44,"juz":18,"manzil":4,"page":356,"ruku":306,"hizbQuarter":142,"sajda":false},{"number":2836,"text":"আল্লাহ প্রত্যেক চলন্ত জীবকে পানি দ্বারা সৃষ্টি করেছেন। তাদের কতক বুকে ভয় দিয়ে চলে, কতক দুই পায়ে ভর দিয়ে চলে এবং কতক চার পায়ে ভর দিয়ে চলে; আল্লাহ যা ইচ্ছা সৃষ্টি করেন। নিশ্চয়ই আল্লাহ সবকিছু করতে সক্ষম।","numberInSurah":45,"juz":18,"manzil":4,"page":356,"ruku":306,"hizbQuarter":142,"sajda":false},{"number":2837,"text":"আমি তো সুস্পষ্ট আয়াত সমূহ অবর্তীর্ণ করেছি। আল্লাহ যাকে ইচ্ছা সরল পথে পরিচালনা করেন।","numberInSurah":46,"juz":18,"manzil":4,"page":356,"ruku":306,"hizbQuarter":142,"sajda":false},{"number":2838,"text":"তারা বলেঃ আমরা আল্লাহ ও রসূলের প্রতি বিশ্বাস স্থাপন করেছি এবং আনুগত্য করি; কিন্তু অতঃপর তাদের একদল মুখ ফিরিয়ে নেয় এবং তারা বিশ্বাসী নয়।","numberInSurah":47,"juz":18,"manzil":4,"page":356,"ruku":306,"hizbQuarter":142,"sajda":false},{"number":2839,"text":"তাদের মধ্যে ফয়সালা করার জন্য যখন তাদেরকে আল্লাহ ও রসূলের দিকে আহবান করা হয তখন তাদের একদল মুখ ফিরিয়ে নেয়।","numberInSurah":48,"juz":18,"manzil":4,"page":356,"ruku":306,"hizbQuarter":142,"sajda":false},{"number":2840,"text":"সত্য তাদের স্বপক্ষে হলে তারা বিনীতভাবে রসূলের কাছে ছুটে আসে।","numberInSurah":49,"juz":18,"manzil":4,"page":356,"ruku":306,"hizbQuarter":142,"sajda":false},{"number":2841,"text":"তাদের অন্তরে কি রোগ আছে, না তারা ধোঁকায় পড়ে আছে; না তারা ভয় করে যে, আল্লাহ ও তাঁর রাসূল তাদের প্রতি অবিচার করবেন? বরং তারাই তো অবিচারকারী ?","numberInSurah":50,"juz":18,"manzil":4,"page":356,"ruku":306,"hizbQuarter":142,"sajda":false},{"number":2842,"text":"মুমিনদের বক্তব্য কেবল এ কথাই যখন তাদের মধ্যে ফয়সালা করার জন্যে আল্লাহ ও তাঁর রসূলের দিকে তাদেরকে আহবান করা হয়, তখন তারা বলেঃ আমরা শুনলাম ও আদেশ মান্য করলাম। তারাই সফলকাম।","numberInSurah":51,"juz":18,"manzil":4,"page":356,"ruku":307,"hizbQuarter":142,"sajda":false},{"number":2843,"text":"যারা আল্লাহ ও তাঁর রসূলের আনুগত্য করে আল্লাহকে ভয় করে ও তাঁর শাস্তি থেকে বেঁচে থাকে তারাই কৃতকার্য।","numberInSurah":52,"juz":18,"manzil":4,"page":356,"ruku":307,"hizbQuarter":142,"sajda":false},{"number":2844,"text":"তারা দৃঢ়ভাবে আল্লাহর কসম খেয়ে বলে যে, আপনি তাদেরকে আদেশ করলে তারা সবকিছু ছেড়ে বের হবেই। বলুনঃ তোমরা কসম খেয়ো না। নিয়মানুযায়ী তোমাদের আনুগত্য, তোমরা যা কিছু কর নিশ্চয় আল্লাহ সে বিষয়ে জ্ঞাত।","numberInSurah":53,"juz":18,"manzil":4,"page":356,"ruku":307,"hizbQuarter":143,"sajda":false},{"number":2845,"text":"বলুনঃ আল্লাহর আনুগত্য কর এবং রসূলের আনুগত্য কর। অতঃপর যদি তোমরা মুখ ফিরিয়ে নাও, তবে তার উপর ন্যস্ত দায়িত্বের জন্যে সে দায়ী এবং তোমাদের উপর ন্যস্ত দায়িত্বের জন্যে তোমরা দায়ী। তোমরা যদি তাঁর আনুগত্য কর, তবে সৎ পথ পাবে। রসূলের দায়িত্ব তো কেবল সুস্পষ্টরূপে পৌছে দেয়া।","numberInSurah":54,"juz":18,"manzil":4,"page":357,"ruku":307,"hizbQuarter":143,"sajda":false},{"number":2846,"text":"তোমাদের মধ্যে যারা বিশ্বাস স্থাপন করে ও সৎকর্ম করে, আল্লাহ তাদেরকে ওয়াদা দিয়েছেন যে, তাদেরকে অবশ্যই পৃথিবীতে শাসনকর্তৃত্ব দান করবেন। যেমন তিনি শাসনকতৃꦣ2468;্ব দান করেছেন তাদের পূর্ববতীদেরকে এবং তিনি অবশ্যই সুদৃঢ় করবেন তাদের ধর্মকে, যা তিনি তাদের জন্যে পছন্দ করেছেন এবং তাদের ভয়-ভীতির পরিবর্তে অবশ্যই তাদেরকে শান্তি দান করবেন। তারা আমার এবাদত করবে এবং আমার সাথে কাউকে শরীক করবে না। এরপর যারা অকৃতজ্ঞ হবে, তারাই অবাধ্য।","numberInSurah":55,"juz":18,"manzil":4,"page":357,"ruku":307,"hizbQuarter":143,"sajda":false},{"number":2847,"text":"নামায কায়েম কর, যাকাত প্রদান কর এবং রসূলের আনুগত্য কর যাতে তোমরা অনুগ্রহ প্রাপ্ত হও।","numberInSurah":56,"juz":18,"manzil":4,"page":357,"ruku":307,"hizbQuarter":143,"sajda":false},{"number":2848,"text":"তোমরা কাফেরদেরকে পৃথিবীতে পরাক্রমশালী মনে করো না। তাদের ঠিকানা অগ্নি। কতই না নিকৃষ্ট এই প্রত্যাবর্তনস্থল।","numberInSurah":57,"juz":18,"manzil":4,"page":357,"ruku":307,"hizbQuarter":143,"sajda":false},{"number":2849,"text":"হে মুমিনগণ! তোমাদের দাসদাসীরা এবং তোমাদের মধ্যে যারা প্রাপ্ত বয়স্ক হয়নি তারা যেন তিন সময়ে তোমাদের কাছে অনুমতি গ্রহণ করে, ফজরের নামাযের পূর্বে, দুপুরে যখন তোমরা বস্ত্র খুলে রাখ এবং এশার নামাযের পর। এই তিন সময় তোমাদের দেহ খোলার সময়। এ সময়ের পর তোমাদের ও তাদের জন্যে কোন দোষ নেই। তোমাদের একে অপরের কাছে তো যাতায়াত করতেই হয়, এমনি ভাবে আল্লাহ তোমাদের কাছে সুস্পষ্ট আয়াতসমূহ বিবৃত করেন। আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।","numberInSurah":58,"juz":18,"manzil":4,"page":357,"ruku":308,"hizbQuarter":143,"sajda":false},{"number":2850,"text":"তোমাদের সন্তান-সন্ততিরা যখন বায়োপ্রাপ্ত হয়, তারাও যেন তাদের পূর্ববর্তীদের ন্যায় অনুমতি চায়। এমনিভাবে আল্লাহ তাঁর আয়াতসমূহ তোমাদের কাছে বর্ণনা করেন। আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।","numberInSurah":59,"juz":18,"manzil":4,"page":358,"ruku":308,"hizbQuarter":143,"sajda":false},{"number":2851,"text":"বৃদ্ধা নারী, যারা বিবাহের আশা রাখে না, যদি তারা তাদের সৌন্দর্য?2474;্রকাশ না করে তাদের বস্ত্র খুলে রাখে। তাদের জন্যে দোষ নেই, তবে এ থেকে বিরত থাকাই তাদের জন্যে উত্তম। আল্লাহ সর্বশ্রোতা, সর্বজ্ঞ।","numberInSurah":60,"juz":18,"manzil":4,"page":358,"ruku":308,"hizbQuarter":143,"sajda":false},{"number":2852,"text":"অন্ধের জন্যে দোষ নেই, খঞ্জের জন্যে দোষ নেই, রোগীর জন্যে দোষ নেই, এবং তোমাদের নিজেদের জন্যেও দোষ নেই যে, তোমরা আহার করবে তোমাদের গৃহে অথবা তোমাদের পিতাদের গৃহে অথবা তোমাদের মাতাদের গৃহে অথবা তোমাদের ভ্রাতাদের গৃহে অথবা তোমাদের ভগিণীদের গৃহে অথবা তোমাদের পিতৃব্যদের গৃহে অথবা তোমাদের ফুফুদের গৃহে অথবা তোমাদের মামাদের গৃহে অথবা তোমাদের খালাদের গৃহে অথবা সেই গৃহে, যার চাবি আছে তোমাদের হাতে অথবা তোমাদের বন্ধুদের গৃহে। তোমরা একত্রে আহার কর অথবা পৃথকভবে আহার কর, তাতে তোমাদের কোন দোষ নেই। অতঃপর যখন তোমরা গৃহে প্রবেশ কর, তখন তোমাদের স্বজনদের প্রতি সালাম বলবে। এটা আল্লাহর কাছ থেকে কল্যাণময় ও পবিত্র দোয়া। এমনিভাবে আল্লাহ তোমাদের জন্যে আয়াতসমূহ বিশদভাবে বর্ননা করেন, যাতে তোমরা বুঝে নাও।","numberInSurah":61,"juz":18,"manzil":4,"page":358,"ruku":308,"hizbQuarter":143,"sajda":false},{"number":2853,"text":"মুমিন তো তারাই; যারা আল্লাহর ও রসূলের প্রতি বিশ্বাস স্থাপন করে এবং রসূলের সাথে কোন সমষ্টিগত কাজে শরীক হলে তাঁর কাছ থেকে অনুমতি গ্রহণ ব্যতীত চলে যায় না। যারা আপনার কাছে অনুমতি প্রার্থনা করে, তারাই আল্লাহ ও তাঁর রসূলের প্রতি বিশ্বাস স্থাপন করে। অতএব তারা আপনার কাছে তাদের কোন কাজের জন্যে অনুমতি চাইলে আপনি তাদের মধ্যে যাকে ইচ্ছা অনুমতি দিন এবং তাদের জন্যে আল্লাহর কাছে ক্ষমা প্রার্থনা করুন। আল্লাহ ক্ষমাশীল, মেহেরবান।","numberInSurah":62,"juz":18,"manzil":4,"page":359,"ruku":309,"hizbQuarter":143,"sajda":false},{"number":2854,"text":"রসূলের আহবানকে তোমরা তোমাদের একে অপরকে আহ্বানের মত গণ্য করো না। আল্লাহ তাদেরকে জানেন, যারা তোমাদের মধ্যে চুপিসারে সরে পড়ে। অতএব যারা তাঁর আদেশের বিরুদ্ধাচরণ করে, তারা এ বিষয়ে সতর্ক হোক যে, বিপর্যয় তাদেরকে স্পর্শ করবে অথবা যন্ত্রণাদায়ক শাস্তি তাদেরকে গ্রাস করবে।","numberInSurah":63,"juz":18,"manzil":4,"page":359,"ruku":309,"hizbQuarter":143,"sajda":false},{"number":2855,"text":"মনে রেখো নভোমন্ডল ও ভূমন্ডলে যা আছে, তা আল্লাহরই। তোমরা যে অবস্থায় আছ তা তিনি জানেন। যেদিন তারা তাঁর কাছে প্রত্যাবর্তিত হবে, সেদিন তিনি বলে দেবেন তারা যা করেছে। আল্লাহ প্রত্যেক বিষয়ই জানেন।","numberInSurah":64,"juz":18,"manzil":4,"page":359,"ruku":309,"hizbQuarter":143,"sajda":false}],"edition":{"identifier":"bn.bengali","language":"bn","name":"মুহিউদ্দীন খান","englishName":"Muhiuddin Khan","format":"text","type":"translation","direction":"ltr"}}}