{"code":200,"status":"OK","data":{"number":25,"name":"سورة الفرقان","englishName":"Al-Furqaan","englishNameTranslation":"The Criterion","revelationType":"Meccan","numberOfAyahs":77,"ayahs":[{"number":2856,"text":"পরম কল্যাণময় তিনি যিনি তাঁর বান্দার প্রতি ফয়সালার গ্রন্থ অবর্তীণ করেছেন, যাতে সে বিশ্বজগতের জন্যে সতর্ককারী হয়,।","numberInSurah":1,"juz":18,"manzil":4,"page":359,"ruku":310,"hizbQuarter":144,"sajda":false},{"number":2857,"text":"তিনি হলেন যাঁর রয়েছে নভোমন্ডল ও ভূমন্ডলের রাজত্ব। তিনি কোন সন্তান গ্রহণ করেননি। রাজত্বে তাঁর কোন অংশীদার নেই। তিনি প্রত্যেক বস্তু সৃষ্টি করেছেন, অতঃপর তাকে শোধিত করেছেন পরিমিতভাবে।","numberInSurah":2,"juz":18,"manzil":4,"page":359,"ruku":310,"hizbQuarter":144,"sajda":false},{"number":2858,"text":"তারা তাঁর পরিবর্তে কত উপাস্য গ্রহণ করেছে, যারা কিছুই সৃষ্টি করে না এবং তারা নিজেরাই সৃষ্ট এবং নিজেদের ভালও করতে পারে না, মন্দও করতে পারে না এবং জীবন, মরণ ও পুনরুজ্জীবনের ও তারা মালিক নয়।","numberInSurah":3,"juz":18,"manzil":4,"page":360,"ruku":310,"hizbQuarter":144,"sajda":false},{"number":2859,"text":"কাফেররা বলে, এটা মিথ্যা বৈ নয়, যা তিনি উদ্ভাবন করেছেন এবং অন্য লোকেরা তাঁকে সাহায্য করেছে। অবশ্যই তারা অবিচার ও মিথ্যার আশ্রয় নিয়েছে।","numberInSurah":4,"juz":18,"manzil":4,"page":360,"ruku":310,"hizbQuarter":144,"sajda":false},{"number":2860,"text":"তারা বলে, এগুলো তো পুরাকালের রূপকথা, যা তিনি লিখে রেখেছেন। এগুলো সকাল-সন্ধ্যায় তাঁর কাছে শেখানো হয়।","numberInSurah":5,"juz":18,"manzil":4,"page":360,"ruku":310,"hizbQuarter":144,"sajda":false},{"number":2861,"text":"বলুন, একে তিনিই অবতীর্ণ করেছেন, যিনি নভোমন্ডল ও ভূমন্ডলের গোপন রহস্য অবগত আছেন। তিনি ক্ষমাশীল, মেহেরবান।","numberInSurah":6,"juz":18,"manzil":4,"page":360,"ruku":310,"hizbQuarter":144,"sajda":false},{"number":2862,"text":"তারা বলে, এ কেমন রসূল যে, খাদ্য আহার করে এবং হাটে-বাজারে চলাফেরা করে? তাঁর কাছে কেন কোন ফেরেশতা নাযিল করা হল না যে, তাঁর সাথে সতর্ককারী হয়ে থাকত?","numberInSurah":7,"juz":18,"manzil":4,"page":360,"ruku":310,"hizbQuarter":144,"sajda":false},{"number":2863,"text":"অথবা তিনি ধন-ভান্ডার প্রাপ্ত হলেন না কেন, অথবা তাঁর একটি বাগান হল না কেন, যা থেকে তিনি আহার করতেন? জালেমরা বলে, তোমরা তো একজন জাদুগ্রস্ত ব্যক্তিরই অনুসরণ করছ।","numberInSurah":8,"juz":18,"manzil":4,"page":360,"ruku":310,"hizbQuarter":144,"sajda":false},{"number":2864,"text":"দেখুন, তারা আপনার কেমন দৃষ্টান্ত বর্ণনা করে! অতএব তারা পথভ্রষ্ট হয়েছে, এখন তারা পথ পেতে পারে না।","numberInSurah":9,"juz":18,"manzil":4,"page":360,"ruku":310,"hizbQuarter":144,"sajda":false},{"number":2865,"text":"কল্যানময় তিনি, যিনি ইচ্ছা করলে আপনাকে তদপেক্ষা উত্তম বস্তু দিতে পারেন-বাগ-বাগিচা, যার তলদেশে নহর প্রবাহিত হয় এবং দিতে পারেন আপনাকে প্রাসাদসমূহ।","numberInSurah":10,"juz":18,"manzil":4,"page":360,"ruku":311,"hizbQuarter":144,"sajda":false},{"number":2866,"text":"বরং তারা কেয়ামতকে অস্বীকার করে এবং যে কেয়ামতকে অস্বীকার করে, আমি তার জন্যে অগ্নি প্রস্তুত করেছি।","numberInSurah":11,"juz":18,"manzil":4,"page":360,"ruku":311,"hizbQuarter":144,"sajda":false},{"number":2867,"text":"অগ্নি যখন দূর থেকে তাদেরকে দেখবে, তখন তারা শুনতে পাবে তার গর্জন ও হুঙ্কার।","numberInSurah":12,"juz":18,"manzil":4,"page":361,"ruku":311,"hizbQuarter":144,"sajda":false},{"number":2868,"text":"যখন এক শিকলে কয়েকজন বাঁধা অবস্থায় জাহান্নামের কোন সংকীর্ণ স্থানে নিক্ষেপ করা হবে, তখন সেখানে তারা মৃত্যুকে ডাকবে।","numberInSurah":13,"juz":18,"manzil":4,"page":361,"ruku":311,"hizbQuarter":144,"sajda":false},{"number":2869,"text":"বলা হবে, আজ তোমরা এক মৃত্যুকে ডেকো না অনেক মৃত্যুকে ডাক।","numberInSurah":14,"juz":18,"manzil":4,"page":361,"ruku":311,"hizbQuarter":144,"sajda":false},{"number":2870,"text":"বলুন এটা উত্তম, না চিরকাল বসবাসের জান্নাত, যার সুসংবাদ দেয়া হয়েছে মুত্তাকীদেরকে? সেটা হবে তাদের প্রতিদান ও প্রত্যাবর্তন স্থান।","numberInSurah":15,"juz":18,"manzil":4,"page":361,"ruku":311,"hizbQuarter":144,"sajda":false},{"number":2871,"text":"তারা চিরকাল বসবাসরত অবস্থায় সেখানে যা চাইবে, তাই পাবে। এই প্রার্থিত ওয়াদা পূরণ আপনার পালনকর্তার দায়িত্ব।","numberInSurah":16,"juz":18,"manzil":4,"page":361,"ruku":311,"hizbQuarter":144,"sajda":false},{"number":2872,"text":"সেদিন আল্লাহ একত্রিত করবেন তাদেরকে এবং তারা আল্লাহর পরিবর্তে যাদের এবাদত করত তাদেরকে, সেদিন তিনি উপাস্যদেরকে বলবেন, তোমরাই কি আমার এই বান্দাদেরকে পথভ্রান্ত করেছিলে, না তারা নিজেরাই পথভ্রান্ত হয়েছিল?","numberInSurah":17,"juz":18,"manzil":4,"page":361,"ruku":311,"hizbQuarter":144,"sajda":false},{"number":2873,"text":"তারা বলবে-আপনি পবিত্র, আমরা আপনার পরিবর্তে অন্যকে মুরুব্বীরূপে গ্রহণ করতে পারতাম না; কিন্তু আপনিই তো তাদেরকে এবং তাদের পিতৃপুরুষদেরকে ভোগসম্ভার দিয়েছিলেন, ফলে তারা আপনার স্মৃতি বিস্মৃত হয়েছিল এবং তারা ছিল ধ্বংসপ্রাপ্ত জাতি।","numberInSurah":18,"juz":18,"manzil":4,"page":361,"ruku":311,"hizbQuarter":144,"sajda":false},{"number":2874,"text":"আল্লাহ মুশরিকদেরকে বলবেন, তোমাদের কথা তো তারা মিথ্যা সাব্যস্ত করল, এখন তোমরা শাস্তি প্রতিরোধ করতে পারবে না এবং সাহায্যও করতে পারবে না। তোমাদের মধ্যে যে গোনাহগার আমি তাকে গুরুতর শাস্তি আস্বাদন করাব।","numberInSurah":19,"juz":18,"manzil":4,"page":361,"ruku":311,"hizbQuarter":144,"sajda":false},{"number":2875,"text":"আপনার পূর্বে যত রসূল প্রেরণ করেছি, তারা সবাই খাদ্য গ্রহণ করত এবং হাটে-বাজারে চলাফেরা করত। আমি তোমাদের এককে অপরের জন্যে পরীক্ষাস্বরূপ করেছি। দেখি, তোমরা সবর কর কিনা। আপনার পালনকর্তা সব কিছু দেখেন।","numberInSurah":20,"juz":18,"manzil":4,"page":361,"ruku":311,"hizbQuarter":144,"sajda":false},{"number":2876,"text":"যারা আমার সাক্ষাৎ আশা করে না, তারা বলে, আমাদের কাছে ফেরেশতা অবতীর্ণ করা হল না কেন? অথবা আমরা আমাদের পালনকর্তাকে দেখি না কেন? তারা নিজেদের অন্তরে অহংকার পোষণ করে এবং গুরুতর অবাধ্যতায় মেতে উঠেছে।","numberInSurah":21,"juz":19,"manzil":4,"page":362,"ruku":312,"hizbQuarter":145,"sajda":false},{"number":2877,"text":"যেদিন তারা ফেরেশতাদেরকে দেখবে, সেদিন অপরাধীদের জন্যে কোন সুসংবাদ থাকবে না এবং তারা বলবে, কোন বাধা যদি তা আটকে রাখত।","numberInSurah":22,"juz":19,"manzil":4,"page":362,"ruku":312,"hizbQuarter":145,"sajda":false},{"number":2878,"text":"আমি তাদের কৃতকর্মের প্রতি মনোনিবেশ করব, অতঃপর সেগুলোকে বিক্ষিপ্ত ধুলিকণারূপে করে দেব।","numberInSurah":23,"juz":19,"manzil":4,"page":362,"ruku":312,"hizbQuarter":145,"sajda":false},{"number":2879,"text":"সেদিন জান্নাতীদের বাসস্থান হবে উত্তম এবং বিশ্রামস্থল হবে মনোরম।","numberInSurah":24,"juz":19,"manzil":4,"page":362,"ruku":312,"hizbQuarter":145,"sajda":false},{"number":2880,"text":"সেদিন আকাশ মেঘমালাসহ বিদীর্ণ হবে এবং সেদিন ফেরেশতাদের নামিয়ে দেয়া হবে,","numberInSurah":25,"juz":19,"manzil":4,"page":362,"ruku":312,"hizbQuarter":145,"sajda":false},{"number":2881,"text":"সেদিন সত্যিকার রাজত্ব হবে দয়াময় আল্লাহর এবং কাফেরদের পক্ষে দিনটি হবে কঠিন।","numberInSurah":26,"juz":19,"manzil":4,"page":362,"ruku":312,"hizbQuarter":145,"sajda":false},{"number":2882,"text":"জালেম সেদিন আপন হস্তদ্বয় দংশন করতে করতে বলবে, হায় আফসোস! আমি যদি রসূলের সাথে পথ অবলম্বন করতাম।","numberInSurah":27,"juz":19,"manzil":4,"page":362,"ruku":312,"hizbQuarter":145,"sajda":false},{"number":2883,"text":"হায় আমার দূর্ভাগ্য, আমি যদি অমুককে বন্ধুরূপে গ্রহণ না করতাম।","numberInSurah":28,"juz":19,"manzil":4,"page":362,"ruku":312,"hizbQuarter":145,"sajda":false},{"number":2884,"text":"আমার কাছে উপদেশ আসার পর সে আমাকে তা থেকে বিভ্রান্ত করেছিল। শয়তান মানুষকে বিপদকালে ধোঁকা দেয়।","numberInSurah":29,"juz":19,"manzil":4,"page":362,"ruku":312,"hizbQuarter":145,"sajda":false},{"number":2885,"text":"রসূল বললেনঃ হে আমার পালনকর্তা, আমার সম্প্রদায় এই কোরআনকে প্রলাপ সাব্যস্ত করেছে।","numberInSurah":30,"juz":19,"manzil":4,"page":362,"ruku":312,"hizbQuarter":145,"sajda":false},{"number":2886,"text":"এমনিভাবে প্রত্যেক নবীর জন্যে আমি অপরাধীদের মধ্য থেকে শত্রু করেছি। আপনার জন্যে আপনার পালনকর্তা পথপ্রদর্শক ও সাহায্যকারীরূপে যথেষ্ট।","numberInSurah":31,"juz":19,"manzil":4,"page":362,"ruku":312,"hizbQuarter":145,"sajda":false},{"number":2887,"text":"সত্য প্রত্যাখানকারীরা বলে, তাঁর প্রতি সমগ্র কোরআন একদফায় অবতীর্ণ হল না কেন? আমি এমনিভাবে অবতীর্ণ করেছি এবং ক্রমে ক্রমে আবৃত্তি করেছি আপনার অন্তকরণকে মজবুত করার জন্যে।","numberInSurah":32,"juz":19,"manzil":4,"page":362,"ruku":312,"hizbQuarter":145,"sajda":false},{"number":2888,"text":"তারা আপনার কাছে কোন সমস্যা উপস্থাপিত করলেই আমি আপনাকে তার সঠিক জওয়াব ও সুন্দর ব্যাখ্যা দান করি।","numberInSurah":33,"juz":19,"manzil":4,"page":363,"ruku":312,"hizbQuarter":145,"sajda":false},{"number":2889,"text":"যাদেরকে মুখ থুবড়ে পড়ে থাকা অবস্থায় জাহান্নামের দিকে একত্রিত করা হবে, তাদেরই স্থান হবে নিকৃষ্ট এবং তারাই পথভ্রষ্ট।","numberInSurah":34,"juz":19,"manzil":4,"page":363,"ruku":312,"hizbQuarter":145,"sajda":false},{"number":2890,"text":"আমি তো মূসাকে কিতাব দিয়েছি এবং তাঁর সাথে তাঁর ভ্রাতা হারুনকে সাহায্যকারী করেছি।","numberInSurah":35,"juz":19,"manzil":4,"page":363,"ruku":313,"hizbQuarter":145,"sajda":false},{"number":2891,"text":"অতঃপর আমি বলেছি, তোমরা সেই সম্প্রদায়ের কাছে যাও, যারা আমার আয়াতসমূহকে মিথ্যা অভিহিত করেছে। অতঃপর আমি তাদেরকে সমূলে ধ্বংস করে দিয়েছি।","numberInSurah":36,"juz":19,"manzil":4,"page":363,"ruku":313,"hizbQuarter":145,"sajda":false},{"number":2892,"text":"নূহের সম্প্রদায় যখন রসূলগণের প্রতি মিথ্যারোপ করল, তখন আমি তাদেরকে নিমজ্জত করলাম এবং তাদেরকে মানবমন্ডলীর জন্যে নিদর্শন করে দিলাম। জালেমদের জন্যে আমি যন্ত্রণাদায়ক শাস্তি প্রস্তুত করে রেখেছি।","numberInSurah":37,"juz":19,"manzil":4,"page":363,"ruku":313,"hizbQuarter":145,"sajda":false},{"number":2893,"text":"আমি ধ্বংস করেছি আদ, সামুদ, কপবাসী এবং তাদের মধ্যবর্তী অনেক সম্প্রদায়কে।","numberInSurah":38,"juz":19,"manzil":4,"page":363,"ruku":313,"hizbQuarter":145,"sajda":false},{"number":2894,"text":"আমি প্রত্যেকের জন্যেই দৃষ্টান্ত বর্ণনা করেছি এবং প্রত্যেককেই সম্পুর্ণরূপে ধ্বংস করেছি।","numberInSurah":39,"juz":19,"manzil":4,"page":363,"ruku":313,"hizbQuarter":145,"sajda":false},{"number":2895,"text":"তারা তো সেই জনপদের উপর দিয়েই যাতায়াত করে, যার ওপর বর্ষিত হয়েছে মন্দ বৃষ্টি। তবে কি তারা তা প্রত্যক্ষ করে না? বরং তারা পুনরুজ্জীবনের আশঙ্কা করে না।","numberInSurah":40,"juz":19,"manzil":4,"page":363,"ruku":313,"hizbQuarter":145,"sajda":false},{"number":2896,"text":"তারা যখন আপনাকে দেখে, তখন আপনাকে কেবল বিদ্রুপের পাত্ররূপে গ্রহণ করে, বলে, এ-ই কি সে যাকে আল্লাহ ‘রসূল’ করে প্রেরণ করেছেন?","numberInSurah":41,"juz":19,"manzil":4,"page":363,"ruku":313,"hizbQuarter":145,"sajda":false},{"number":2897,"text":"সে তো আমাদেরকে আমাদের উপাস্যগণের কাছ থেকে সরিয়েই দিত, যদি আমরা তাদেরকে আঁকড়ে ধরে না থাকতাম। তারা যখন শাস্তি প্রত্যক্ষ করবে, তখন জানতে পারবে কে অধিক পথভ্রষ্ট।","numberInSurah":42,"juz":19,"manzil":4,"page":363,"ruku":313,"hizbQuarter":145,"sajda":false},{"number":2898,"text":"আপনি কি তাকে দেখেন না, যে তারা প্রবৃত্তিকে উপাস্যরূপে গ্রহণ করে? তবুও কি আপনি তার যিম্মাদার হবেন?","numberInSurah":43,"juz":19,"manzil":4,"page":363,"ruku":313,"hizbQuarter":145,"sajda":false},{"number":2899,"text":"আপনি কি মনে করেন যে, তাদের অধিকাংশ শোনে অথবা বোঝে ? তারা তো চতুস্পদ জন্তুর মত; বরং আরও পথভ্রান্ত","numberInSurah":44,"juz":19,"manzil":4,"page":364,"ruku":313,"hizbQuarter":145,"sajda":false},{"number":2900,"text":"তুমি কি তোমার পালনকর্তাকে দেখ না, তিনি কিভাবে ছায়াকে বিলম্বিত করেন? তিনি ইচ্ছা করলে একে স্থির রাখতে পারতেন। এরপর আমি সূর্যকে করেছি এর নির্দেশক।","numberInSurah":45,"juz":19,"manzil":4,"page":364,"ruku":314,"hizbQuarter":145,"sajda":false},{"number":2901,"text":"অতঃপর আমি একে নিজের দিকে ধীরে ধীরে গুটিয়ে আনি।","numberInSurah":46,"juz":19,"manzil":4,"page":364,"ruku":314,"hizbQuarter":145,"sajda":false},{"number":2902,"text":"তিনিই তো তোমাদের জন্যে রাত্রিকে করেছেন আবরণ, নিদ্রাকে বিশ্রাম এবং দিনকে করেছেন বাইরে গমনের জন্যে।","numberInSurah":47,"juz":19,"manzil":4,"page":364,"ruku":314,"hizbQuarter":145,"sajda":false},{"number":2903,"text":"তিনিই স্বীয় রহমতের প্রাক্কালে বাতাসকে সুসংবাদবাহীরূপে প্রেরণ করেন। এবং আমি আকাশ থেকে পবিত্রতা অর্জনের জন্যে পানি বর্ষণ করি।","numberInSurah":48,"juz":19,"manzil":4,"page":364,"ruku":314,"hizbQuarter":145,"sajda":false},{"number":2904,"text":"তদ্দ্বারা মৃত ভূভাগকে সঞ্জীবিত করার জন্যে এবং আমার সৃষ্ট জীবজন্তু ও অনেক মানুষের তৃষ্ণা নিবারণের জন্যে।","numberInSurah":49,"juz":19,"manzil":4,"page":364,"ruku":314,"hizbQuarter":145,"sajda":false},{"number":2905,"text":"এবং আমি তা তাদের মধ্যে বিভিন্নভাবে বিতরণ করি, যাতে তারা স্মরণ করে। কিন্তু অধিকাংশ লোক অকৃতজ্ঞতা ছাড়া কিছুই করে না।","numberInSurah":50,"juz":19,"manzil":4,"page":364,"ruku":314,"hizbQuarter":145,"sajda":false},{"number":2906,"text":"আমি ইচ্ছা করলে প্রত্যেক জনপদে একজন ভয় প্রদর্শনকারী প্রেরণ করতে পারতাম।","numberInSurah":51,"juz":19,"manzil":4,"page":364,"ruku":314,"hizbQuarter":145,"sajda":false},{"number":2907,"text":"অতএব আপনি কাফেরদের আনুগত্য করবেন না এবং তাদের সাথে এর সাহায্যে কঠোর সংগ্রাম করুন।","numberInSurah":52,"juz":19,"manzil":4,"page":364,"ruku":314,"hizbQuarter":145,"sajda":false},{"number":2908,"text":"তিনিই সমান্তরালে দুই সমুদ্র প্রবাহিত করেছেন, এটি মিষ্ট, তৃষ্ণা নিবারক ও এটি লোনা, বিস্বাদ; উভয়ের মাঝখানে রেখেছেন একটি অন্তরায়, একটি দুর্ভেদ্য আড়াল।","numberInSurah":53,"juz":19,"manzil":4,"page":364,"ruku":314,"hizbQuarter":146,"sajda":false},{"number":2909,"text":"তিনিই পানি থেকে সৃষ্টি করেছেন মানবকে, অতঃপর তাকে রক্তগত, বংশ ও বৈবাহিক সম্পর্কশীল করেছেন। তোমার পালনকর্তা সবকিছু করতে সক্ষম।","numberInSurah":54,"juz":19,"manzil":4,"page":364,"ruku":314,"hizbQuarter":146,"sajda":false},{"number":2910,"text":"তারা এবাদত করে আল্লাহর পরিবর্তে এমন কিছুর, যা তাদের উপকার করতে পারে না এবং ক্ষতিও করতে পারে না। কাফের তো তার পালনকর্তার প্রতি পৃষ্ঠপ্রদর্শনকারী।","numberInSurah":55,"juz":19,"manzil":4,"page":364,"ruku":314,"hizbQuarter":146,"sajda":false},{"number":2911,"text":"আমি আপনাকে সুসংবাদ ও সতর্ককারীরূপেই প্রেরণ করেছি।","numberInSurah":56,"juz":19,"manzil":4,"page":365,"ruku":314,"hizbQuarter":146,"sajda":false},{"number":2912,"text":"বলুন, আমি তোমাদের কাছে এর কোন বিনিময় চাই না, কিন্তু যে ইচ্ছা করে, সে তার পালনকর্তার পথ অবলম্বন করুক।","numberInSurah":57,"juz":19,"manzil":4,"page":365,"ruku":314,"hizbQuarter":146,"sajda":false},{"number":2913,"text":"আপনি সেই চিরঞ্জীবের উপর ভরসা করুন, যার মৃত্যু নেই এবং তাঁর প্রশংসাসহ পবিত্রতা ঘোষণা করুন। তিনি বান্দার গোনাহ সম্পর্কে যথেষ্ট খবরদার।","numberInSurah":58,"juz":19,"manzil":4,"page":365,"ruku":314,"hizbQuarter":146,"sajda":false},{"number":2914,"text":"তিনি নভোমন্ডল, ভূমন্ডল ও এতদুভয়ের অন্তর্বর্তী সবকিছু ছয়দিনে সৃস্টি করেছেন, অতঃপর আরশে সমাসীন হয়েছেন। তিনি পরম দয়াময়। তাঁর সম্পর্কে যিনি অবগত, তাকে জিজ্ঞেস কর।","numberInSurah":59,"juz":19,"manzil":4,"page":365,"ruku":314,"hizbQuarter":146,"sajda":false},{"number":2915,"text":"তাদেরকে যখন বলা হয়, দয়াময়কে সেজদা কর, তখন তারা বলে, দয়াময় আবার কে? তুমি কাউকে সেজদা করার আদেশ করলেই কি আমরা সেজদা করব? এতে তাদের পলায়নপরতাই বৃদ্ধি পায়।","numberInSurah":60,"juz":19,"manzil":4,"page":365,"ruku":314,"hizbQuarter":146,"sajda":{"id":8,"recommended":true,"obligatory":false}},{"number":2916,"text":"কল্যাণময় তিনি, যিনি নভোমন্ডলে রাশিচক্র সৃষ্টি করেছেন এবং তাতে রেখেছেন সূর্য ও দীপ্তিময় চন্দ্র।","numberInSurah":61,"juz":19,"manzil":4,"page":365,"ruku":315,"hizbQuarter":146,"sajda":false},{"number":2917,"text":"যারা অনুসন্ধানপ্রিয় অথবা যারা কৃতজ্ঞতাপ্রিয় তাদের জন্যে তিনি রাত্রি ও দিবস সৃষ্টি করেছেন পরিবর্তনশীলরূপে।","numberInSurah":62,"juz":19,"manzil":4,"page":365,"ruku":315,"hizbQuarter":146,"sajda":false},{"number":2918,"text":"রহমান-এর বান্দা তারাই, যারা পৃথিবীতে নম্রভাবে চলাফেরা করে এবং তাদের সাথে যখন মুর্খরা কথা বলতে থাকে, তখন তারা বলে, সালাম।","numberInSurah":63,"juz":19,"manzil":4,"page":365,"ruku":315,"hizbQuarter":146,"sajda":false},{"number":2919,"text":"এবং যারা রাত্রি যাপন করে পালনকর্তার উদ্দেশ্যে সেজদাবনত হয়ে ও দন্ডায়মান হয়ে;","numberInSurah":64,"juz":19,"manzil":4,"page":365,"ruku":315,"hizbQuarter":146,"sajda":false},{"number":2920,"text":"এবং যারা বলে, হে আমার পালনকর্তা, আমাদের কাছথেকে জাহান্নামের শাস্তি হটিয়ে দাও। নিশ্চয় এর শাস্তি নিশ্চিত বিনাশ;","numberInSurah":65,"juz":19,"manzil":4,"page":365,"ruku":315,"hizbQuarter":146,"sajda":false},{"number":2921,"text":"বসবাস ও অবস্থানস্থল হিসেবে তা কত নিকৃষ্ট জায়গা।","numberInSurah":66,"juz":19,"manzil":4,"page":365,"ruku":315,"hizbQuarter":146,"sajda":false},{"number":2922,"text":"এবং তারা যখন ব্যয় করে, তখন অযথা ব্যয় করে না কৃপণতাও করে না এবং তাদের পন্থা হয় এতদুভয়ের মধ্যবর্তী।","numberInSurah":67,"juz":19,"manzil":4,"page":365,"ruku":315,"hizbQuarter":146,"sajda":false},{"number":2923,"text":"এবং যারা আল্লাহর সাথে অন্য উপাস্যের এবাদত করে না, আল্লাহ যার হত্যা অবৈধ করেছেন, সঙ্গত কারণ ব্যতীত তাকে হত্যা করে না এবং ব্যভিচার করে না। যারা একাজ করে, তারা শাস্তির সম্মুখীন হবে।","numberInSurah":68,"juz":19,"manzil":4,"page":366,"ruku":315,"hizbQuarter":146,"sajda":false},{"number":2924,"text":"কেয়ামতের দিন তাদের শাস্তি দ্বিগুন হবে এবং তথায় লাঞ্ছিত অবস্থায় চিরকাল বসবাস করবে।","numberInSurah":69,"juz":19,"manzil":4,"page":366,"ruku":315,"hizbQuarter":146,"sajda":false},{"number":2925,"text":"কিন্তু যারা তওবা করে বিশ্বাস স্থাপন করে এবং সৎকর্ম করে, আল্লাহ তাদের গোনাহকে পুন্য দ্বারা পরিবর্তত করে এবং দেবেন। আল্লাহ ক্ষমাশীল, পরম দয়ালু।","numberInSurah":70,"juz":19,"manzil":4,"page":366,"ruku":315,"hizbQuarter":146,"sajda":false},{"number":2926,"text":"যে তওবা করে ও সৎকর্ম করে, সে ফিরে আসার স্থান আল্লাহর দিকে ফিরে আসে।","numberInSurah":71,"juz":19,"manzil":4,"page":366,"ruku":315,"hizbQuarter":146,"sajda":false},{"number":2927,"text":"এবং যারা মিথ্যা কাজে যোগদান করে না এবং যখন অসার ক্রিয়াকর্মের সম্মুখীন হয়, তখন মান রক্ষার্থে ভদ্রভাবে চলে যায়।","numberInSurah":72,"juz":19,"manzil":4,"page":366,"ruku":315,"hizbQuarter":146,"sajda":false},{"number":2928,"text":"এবং যাদেরকে তাদের পালনকর্তার আয়াতসমূহ বোঝানো হলে তাতে অন্ধ ও বধির সদৃশ আচরণ করে না।","numberInSurah":73,"juz":19,"manzil":4,"page":366,"ruku":315,"hizbQuarter":146,"sajda":false},{"number":2929,"text":"এবং যারা বলে, হে আমাদের পালনকর্তা, আমাদের স্ত্রীদের পক্ষ থেকে এবং আমাদের সন্তানের পক্ষ থেকে আমাদের জন্যে চোখের শীতলতা দান কর এবং আমাদেরকে মুত্তাকীদের জন্যে আদর্শস্বরূপ কর।","numberInSurah":74,"juz":19,"manzil":4,"page":366,"ruku":315,"hizbQuarter":146,"sajda":false},{"number":2930,"text":"তাদেরকে তাদের সবরের প্রতিদানে জান্নাতে কক্ষ দেয়া হবে এবং তাদেরকে তথায় দোয়া ও সালাম সহকারে অভ্যর্থনা করা হবে।","numberInSurah":75,"juz":19,"manzil":4,"page":366,"ruku":315,"hizbQuarter":146,"sajda":false},{"number":2931,"text":"তথায় তারা চিরকাল বসবাস করবে। অবস্থানস্থল ও বাসস্থান হিসেবে তা কত উত্তম।","numberInSurah":76,"juz":19,"manzil":4,"page":366,"ruku":315,"hizbQuarter":146,"sajda":false},{"number":2932,"text":"বলুন, আমার পালনকর্তা পরওয়া করেন না যদি তোমরা তাঁকে না ডাক। তোমরা মিথ্যা বলেছ। অতএব সত্বর নেমে আসবে অনিবার্য শাস্তি।","numberInSurah":77,"juz":19,"manzil":4,"page":366,"ruku":315,"hizbQuarter":146,"sajda":false}],"edition":{"identifier":"bn.bengali","language":"bn","name":"মুহিউদ্দীন খান","englishName":"Muhiuddin Khan","format":"text","type":"translation","direction":"ltr"}}}