{"code":200,"status":"OK","data":{"number":39,"name":"سورة الزمر","englishName":"Az-Zumar","englishNameTranslation":"The Groups","revelationType":"Meccan","numberOfAyahs":75,"ayahs":[{"number":4059,"text":"কিতাব অবতীর্ণ হয়েছে পরাক্রমশালী, প্রজ্ঞাময় আল্লাহর পক্ষ থেকে।","numberInSurah":1,"juz":23,"manzil":6,"page":458,"ruku":396,"hizbQuarter":183,"sajda":false},{"number":4060,"text":"আমি আপনার প্রতি এ কিতাব যথার্থরূপে নাযিল করেছি। অতএব, আপনি নিষ্ঠার সাথে আল্লাহর এবাদত করুন।","numberInSurah":2,"juz":23,"manzil":6,"page":458,"ruku":396,"hizbQuarter":183,"sajda":false},{"number":4061,"text":"জেনে রাখুন, নিষ্ঠাপূর্ণ এবাদত আল্লাহরই নিমিত্ত। যারা আল্লাহ ব্যতীত অপরকে উপাস্যরূপে গ্রহণ করে রেখেছে এবং বলে যে, আমরা তাদের এবাদত এ জন্যেই করি, যেন তারা আমাদেরকে আল্লাহর নিকটবর্তী করে দেয়। নিশ্চয় আল্লাহ তাদের মধ্যে তাদের পারস্পরিক বিরোধপূর্ণ বিষয়ের ফয়সালা করে দেবেন। আল্লাহ মিথ্যাবাদী কাফেরকে সৎপথে পরিচালিত করেন না।","numberInSurah":3,"juz":23,"manzil":6,"page":458,"ruku":396,"hizbQuarter":183,"sajda":false},{"number":4062,"text":"আল্লাহ যদি সন্তান গ্রহণ করার ইচ্ছা করতেন, তবে তাঁর সৃষ্টির মধ্য থেকে যা কিছু ইচ্ছা মনোনীত করতেন, তিনি পবিত্র। তিনি আল্লাহ, এক পরাক্রমশালী।","numberInSurah":4,"juz":23,"manzil":6,"page":458,"ruku":396,"hizbQuarter":183,"sajda":false},{"number":4063,"text":"তিনি আসমান ও যমীন সৃষ্টি করেছেন যথাযথভাবে। তিনি রাত্রিকে দিবস দ্বারা আচ্ছাদিত করেন এবং দিবসকে রাত্রি দ্বারা আচ্ছাদিত করেন এবং তিনি সুর্য ও চন্দ্রকে কাজে নিযুক্ত করেছেন প্রত্যেকেই বিচরণ করে নির্দিষ্ট সময়কাল পর্যন্ত। জেনে রাখুন, তিনি পরাক্রমশালী, ক্ষমাশীল।","numberInSurah":5,"juz":23,"manzil":6,"page":458,"ruku":396,"hizbQuarter":183,"sajda":false},{"number":4064,"text":"তিনি সৃষ্টি করেছেন তোমাদেরকে একই ব্যক্তি থেকে। অতঃপর তা থেকে তার যুগল সৃষ্টি করেছেন এবং তিনি তোমাদের জন্যে আট প্রকার চতুষ্পদ জন্তু অবতীর্ণ করেছেন। তিনি তোমাদেরকে সৃষ্টি করেছেন তোমাদের মাতৃগর্ভে পর্যায়ক্রমে একের পর এক ত্রিবিধ অন্ধকারে। তিনি আল্লাহ তোমাদের পালনকর্তা, সাম্রাজ্য তাঁরই। তিনি ব্যতীত কোন উপাস্য নেই। অতএব, তোমরা কোথায় বিভ্রান্ত হচ্ছ?","numberInSurah":6,"juz":23,"manzil":6,"page":459,"ruku":396,"hizbQuarter":183,"sajda":false},{"number":4065,"text":"যদি তোমরা অস্বীকার কর, তবে আল্লাহ তোমাদের থেকে বেপরওয়া। তিনি তাঁর বান্দাদের কাফের হয়ে পড়া পছন্দ করেন না। পক্ষান্তরে যদি তোমরা কৃতজ্ঞ হও, তবে তিনি তোমাদের জন্যে তা পছন্দ করেন। একের পাপ ভার অন্যে বহন করবে না। অতঃপর তোমরা তোমাদের পালনকর্তার কাছে ফিরে যাবে। তিনি তোমাদেরকে তোমাদের কর্ম সম্বন্ধে অবহিত করবেন। নিশ্চয় তিনি অন্তরের বিষয় সম্পর্কেও অবগত।","numberInSurah":7,"juz":23,"manzil":6,"page":459,"ruku":396,"hizbQuarter":183,"sajda":false},{"number":4066,"text":"যখন মানুষকে দুঃখ-কষ্ট স্পর্শ করে, তখন সে একাগ্রচিত্তে তার পালনকর্তাকে ডাকে, অতঃপর তিনি যখন তাকে নেয়ামত দান করেন, তখন সে কষ্টের কথা বিস্মৃত হয়ে যায়, যার জন্যে পূর্বে ডেকেছিল এবং আল্লাহর সমকক্ষ স্থির করে; যাতে করে অপরকে আল্লাহর পথ থেকে বিভ্রান্ত করে। বলুন, তুমি তোমার কুফর সহকারে কিছুকাল জীবনোপভোগ করে নাও। নিশ্চয় তুমি জাহান্নামীদের অন্তর্ভূক্ত।","numberInSurah":8,"juz":23,"manzil":6,"page":459,"ruku":396,"hizbQuarter":184,"sajda":false},{"number":4067,"text":"যে ব্যক্তি রাত্রিকালে সেজদার মাধ্যমে অথবা দাঁড়িয়ে এবাদত করে, পরকালের আশংকা রাখে এবং তার পালনকর্তার রহমত প্রত্যাশা করে, সে কি তার সমান, যে এরূপ করে না; বলুন, যারা জানে এবং যারা জানে না; তারা কি সমান হতে পারে? চিন্তা-ভাবনা কেবল তারাই করে, যারা বুদ্ধিমান।","numberInSurah":9,"juz":23,"manzil":6,"page":459,"ruku":396,"hizbQuarter":184,"sajda":false},{"number":4068,"text":"বলুন, হে আমার বিশ্বাসী বান্দাগণ! তোমরা তোমাদের পালনকর্তাকে ভয় কর। যারা এ দুনিয়াতে সৎকাজ করে, তাদের জন্যে রয়েছে পুণ্য। আল্লাহর পৃথিবী প্রশস্ত। যারা সবরকারী, তারাই তাদের পুরস্কার পায় অগণিত।","numberInSurah":10,"juz":23,"manzil":6,"page":459,"ruku":397,"hizbQuarter":184,"sajda":false},{"number":4069,"text":"বলুন, আমি নিষ্ঠার সাথে আল্লাহর এবাদত করতে আদিষ্ট হয়েছি।","numberInSurah":11,"juz":23,"manzil":6,"page":460,"ruku":397,"hizbQuarter":184,"sajda":false},{"number":4070,"text":"আরও আদিষ্ট হয়েছি, সর্ব প্রথম নির্দেশ পালনকারী হওয়ার জন্যে।","numberInSurah":12,"juz":23,"manzil":6,"page":460,"ruku":397,"hizbQuarter":184,"sajda":false},{"number":4071,"text":"বলুন, আমি আমার পালনকর্তার অবাধ্য হলে এক মহাদিবসের শাস্তির ভয় করি।","numberInSurah":13,"juz":23,"manzil":6,"page":460,"ruku":397,"hizbQuarter":184,"sajda":false},{"number":4072,"text":"বলুন, আমি নিষ্ঠার সাথে আল্লাহ তা’আলারই এবাদত করি।","numberInSurah":14,"juz":23,"manzil":6,"page":460,"ruku":397,"hizbQuarter":184,"sajda":false},{"number":4073,"text":"অতএব, তোমরা আল্লাহর পরিবর্তে যার ইচ্ছা তার এবাদত কর। বলুন, কেয়ামতের দিন তারাই বেশী ক্ষতিগ্রস্ত হবে, যারা নিজেদের ও পরিবারবর্গের তরফ থেকে ক্ষতিগ্রস্ত হবে। জেনে রাখ, এটাই সুস্পষ্ট ক্ষতি।","numberInSurah":15,"juz":23,"manzil":6,"page":460,"ruku":397,"hizbQuarter":184,"sajda":false},{"number":4074,"text":"তাদের জন্যে উপর দিক থেকে এবং নীচের দিক থেকে আগুনের মেঘমালা থাকবে। এ শাস্তি দ্বারা আল্লাহ তাঁর বান্দাদেরকে সতর্ক করেন যে, হে আমার বান্দাগণ, আমাকে ভয় কর।","numberInSurah":16,"juz":23,"manzil":6,"page":460,"ruku":397,"hizbQuarter":184,"sajda":false},{"number":4075,"text":"যারা শয়তানী শক্তির পূজা-অর্চনা থেকে দূরে থাকে এবং আল্লাহ অভিমুখী হয়, তাদের জন্যে রয়েছে সুসংবাদ। অতএব, সুসংবাদ দিন আমার বান্দাদেরকে।","numberInSurah":17,"juz":23,"manzil":6,"page":460,"ruku":397,"hizbQuarter":184,"sajda":false},{"number":4076,"text":"যারা মনোনিবেশ সহকারে কথা শুনে, অতঃপর যা উত্তম, তার অনুসরণ করে। তাদেরকেই আল্লাহ সৎপথ প্রদর্শন করেন এবং তারাই বুদ্ধিমান।","numberInSurah":18,"juz":23,"manzil":6,"page":460,"ruku":397,"hizbQuarter":184,"sajda":false},{"number":4077,"text":"যার জন্যে শাস্তির হুকুম অবধারিত হয়ে গেছে আপনি কি সে জাহান্নামীকে মুক্ত করতে পারবেন?","numberInSurah":19,"juz":23,"manzil":6,"page":460,"ruku":397,"hizbQuarter":184,"sajda":false},{"number":4078,"text":"কিন্তু যারা তাদের পালনকর্তাকে ভয় করে, তাদের জন্যে নির্মিত রয়েছে প্রাসাদের উপর প্রাসাদ। এগুলোর তলদেশে নদী প্রবাহিত। আল্লাহ প্রতিশ্রুতি দিয়েছেন। আল্লাহ প্রতিশ্রুতির খেলাফ করেন না।","numberInSurah":20,"juz":23,"manzil":6,"page":460,"ruku":397,"hizbQuarter":184,"sajda":false},{"number":4079,"text":"তুমি কি দেখনি যে, আল্লাহ আকাশ থেকে পানি বর্ষণ করেছেন, অতঃপর সে পানি যমীনের ঝর্ণাসমূহে প্রবাহিত করেছেন, এরপর তদ্দ্বারা বিভিন্ন রঙের ফসল উৎপন্ন করেন, অতঃপর তা শুকিয়ে যায়, ফলে তোমরা তা পীতবর্ণ দেখতে পাও। এরপর আল্লাহ তাকে খড়-কুটায় পরিণত করে দেন। নিশ্চয় এতে বুদ্ধিমানদের জন্যে উপদেশ রয়েছে।","numberInSurah":21,"juz":23,"manzil":6,"page":460,"ruku":397,"hizbQuarter":184,"sajda":false},{"number":4080,"text":"আল্লাহ যার বক্ষ ইসলামের জন্যে উম্মুক্ত করে দিয়েছেন, অতঃপর সে তার পালনকর্তার পক্ষ থেকে আগত আলোর মাঝে রয়েছে। (সে কি তার সমান, যে এরূপ নয়) যাদের অন্তর আল্লাহ স্মরণের ব্যাপারে কঠোর, তাদের জন্যে দূর্ভোগ। তারা সুস্পষ্ঠ গোমরাহীতে রয়েছে।","numberInSurah":22,"juz":23,"manzil":6,"page":461,"ruku":398,"hizbQuarter":184,"sajda":false},{"number":4081,"text":"আল্লাহ উত্তম বাণী তথা কিতাব নাযিল করেছেন, যা সামঞ্জস্যপূর্ণ, পূনঃ পূনঃ পঠিত। এতে তাদের লোম কাঁটা দিয়ে উঠে চামড়ার উপর, যারা তাদের পালনকর্তাকে ভয় করে, এরপর তাদের চামড়া ও অন্তর আল্লাহর স্মরণে বিনম্র হয়। এটাই আল্লাহর পথ নির্দেশ, এর মাধ্যমে আল্লাহ যাকে ইচ্ছা পথ প্রদর্শন করেন। আর আল্লাহ যাকে গোমরাহ করেন, তার কোন পথপ্রদর্শক নেই।","numberInSurah":23,"juz":23,"manzil":6,"page":461,"ruku":398,"hizbQuarter":184,"sajda":false},{"number":4082,"text":"যে ব্যক্তি কেয়ামতের দিন তার মুখ দ্বারা অশুভ আযাব ঠেকাবে এবং এরূপ জালেমদেরকে বলা হবে, তোমরা যা করতে তার স্বাদ আস্বাদন কর,-সে কি তার সমান, যে এরূপ নয়?","numberInSurah":24,"juz":23,"manzil":6,"page":461,"ruku":398,"hizbQuarter":184,"sajda":false},{"number":4083,"text":"তাদের পূর্ববর্তীরাও মিথ্যারোপ করেছিল, ফলে তাদের কাছে আযাব এমনভাবে আসল, যা তারা কল্পনাও করত না।","numberInSurah":25,"juz":23,"manzil":6,"page":461,"ruku":398,"hizbQuarter":184,"sajda":false},{"number":4084,"text":"অতঃপর আল্লাহ তাদেরকে পার্থিব জীবনে লাঞ্ছনার স্বাদ আস্বাদন করালেন, আর পরকালের আযাব হবে আরও গুরুতর, যদি তারা জানত!","numberInSurah":26,"juz":23,"manzil":6,"page":461,"ruku":398,"hizbQuarter":184,"sajda":false},{"number":4085,"text":"আমি এ কোরআনে মানুষের জন্যে সব দৃষ্টান্তই বর্ণনা করেছি, যাতে তারা অনুধাবন করে;","numberInSurah":27,"juz":23,"manzil":6,"page":461,"ruku":398,"hizbQuarter":184,"sajda":false},{"number":4086,"text":"আরবী ভাষায় এ কোরআন বক্রতামুক্ত, যাতে তারা সাবধান হয়ে চলে।","numberInSurah":28,"juz":23,"manzil":6,"page":461,"ruku":398,"hizbQuarter":184,"sajda":false},{"number":4087,"text":"আল্লাহ এক দৃষ্টান্ত বর্ণনা করেছেনঃ একটি লোকের উপর পরস্পর বিরোধী কয়জন মালিক রয়েছে, আরেক ব্যক্তির প্রভু মাত্র একজন-তাদের উভয়ের অবস্থা কি সমান? সমস্ত প্রশংসা আল্লাহর। কিন্তু তাদের অধিকাংশই জানে না।","numberInSurah":29,"juz":23,"manzil":6,"page":461,"ruku":398,"hizbQuarter":184,"sajda":false},{"number":4088,"text":"নিশ্চয় তোমারও মৃত্যু হবে এবং তাদেরও মৃত্যু হবে।","numberInSurah":30,"juz":23,"manzil":6,"page":461,"ruku":398,"hizbQuarter":184,"sajda":false},{"number":4089,"text":"অতঃপর কেয়ামতের দিন তোমরা সবাই তোমাদের পালনকর্তার সামনে কথা কাটাকাটি করবে।","numberInSurah":31,"juz":23,"manzil":6,"page":461,"ruku":398,"hizbQuarter":184,"sajda":false},{"number":4090,"text":"যে ব্যক্তি আল্লাহর বিরুদ্ধে মিথ্যা বলে এবং তার কাছে সত্য আগমন করার পর তাকে মিথ্যা সাব্যস্ত করে, তার চেয়ে অধিক যালেম আর কে হবে? কাফেরদের বাসস্থান জাহান্নামে নয় কি?","numberInSurah":32,"juz":24,"manzil":6,"page":462,"ruku":399,"hizbQuarter":185,"sajda":false},{"number":4091,"text":"যারা সত্য নিয়ে আগমন করছে এবং সত্যকে সত্য মেনে নিয়েছে; তারাই তো খোদাভীরু।","numberInSurah":33,"juz":24,"manzil":6,"page":462,"ruku":399,"hizbQuarter":185,"sajda":false},{"number":4092,"text":"তাদের জন্যে পালনকর্তার কাছে তাই রয়েছে, যা তারা চাইবে। এটা সৎকর্মীদের পুরস্কার।","numberInSurah":34,"juz":24,"manzil":6,"page":462,"ruku":399,"hizbQuarter":185,"sajda":false},{"number":4093,"text":"যাতে আল্লাহ তাদের মন্দ কর্মসমূহ মার্জনা করেন এবং তাদের উত্তম কর্মের পুরস্কার তাদেরকে দান করেন।","numberInSurah":35,"juz":24,"manzil":6,"page":462,"ruku":399,"hizbQuarter":185,"sajda":false},{"number":4094,"text":"আল্লাহ কি তাঁর বান্দার পক্ষে যথেষ্ট নন? অথচ তারা আপনাকে আল্লাহর পরিবর্তে অন্যান্য উপাস্যদের ভয় দেখায়। আল্লাহ যাকে গোমরাহ করেন, তার কোন পথপ্রদর্শক নেই।","numberInSurah":36,"juz":24,"manzil":6,"page":462,"ruku":399,"hizbQuarter":185,"sajda":false},{"number":4095,"text":"আর আল্লাহ যাকে পথপ্রদর্শন করেন, তাকে পথভ্রষ্টকারী কেউ নেই। আল্লাহ কি পরাক্রমশালী, প্রতিশোধ গ্রহণকারী নন?","numberInSurah":37,"juz":24,"manzil":6,"page":462,"ruku":399,"hizbQuarter":185,"sajda":false},{"number":4096,"text":"যদি আপনি তাদেরকে জিজ্ঞেস করেন, আসমান ও যমীন কে সৃষ্টি করেছে? তারা অবশ্যই বলবে-আল্লাহ। বলুন, তোমরা ভেবে দেখেছ কি, যদি আল্লাহ আমার অনিষ্ট করার ইচ্ছা করেন, তবে তোমরা আল্লাহ ব্যতীত যাদেরকে ডাক, তারা কি সে অনিষ্ট দূর করতে পারবে? অথবা তিনি আমার প্রতি রহমত করার ইচ্ছা করলে তারা কি সে রহমত রোধ করতে পারবে? বলুন, আমার পক্ষে আল্লাহই যথেষ্ট। নির্ভরকারীরা তাঁরই উপর নির্ভর করে।","numberInSurah":38,"juz":24,"manzil":6,"page":462,"ruku":399,"hizbQuarter":185,"sajda":false},{"number":4097,"text":"বলুন, হে আমার কওম, তোমরা তোমাদের জায়গায় কাজ কর, আমিও কাজ করছি। সত্ত্বরই জানতে পারবে।","numberInSurah":39,"juz":24,"manzil":6,"page":462,"ruku":399,"hizbQuarter":185,"sajda":false},{"number":4098,"text":"কার কাছে অবমাননাকর আযাব এবং চিরস্থায়ী শাস্তি নেমে আসে।","numberInSurah":40,"juz":24,"manzil":6,"page":462,"ruku":399,"hizbQuarter":185,"sajda":false},{"number":4099,"text":"আমি আপনার প্রতি সত্য ধর্মসহ কিতাব নাযিল করেছি মানুষের কল্যাণকল্পে। অতঃপর যে সৎপথে আসে, সে নিজের কল্যাণের জন্যেই আসে, আর যে পথভ্রষ্ট হয়, সে নিজেরই অনিষ্টের জন্যে পথভ্রষ্ট হয়। আপনি তাদের জন্যে দায়ী নন।","numberInSurah":41,"juz":24,"manzil":6,"page":463,"ruku":399,"hizbQuarter":185,"sajda":false},{"number":4100,"text":"আল্লাহ মানুষের প্রাণ হরণ করেন তার মৃত্যুর সময়, আর যে মরে না, তার নিদ্রাকালে। অতঃপর যার মৃত্যু অবধারিত করেন, তার প্রাণ ছাড়েন না এবং অন্যান্যদের ছেড়ে দেন এক নির্দিষ্ট সময়ের জন্যে। নিশ্চয় এতে চিন্তাশীল লোকদের জন্যে নিদর্শনাবলী রয়েছে।","numberInSurah":42,"juz":24,"manzil":6,"page":463,"ruku":400,"hizbQuarter":185,"sajda":false},{"number":4101,"text":"তারা কি আল্লাহ ব্যতীত সুপারিশকারী গ্রহণ করেছে? বলুন, তাদের কোন এখতিয়ার না থাকলেও এবং তারা না বুঝলেও?","numberInSurah":43,"juz":24,"manzil":6,"page":463,"ruku":400,"hizbQuarter":185,"sajda":false},{"number":4102,"text":"বলুন, সমস্ত সুপারিশ আল্লাহরই ক্ষমতাধীন, আসমান ও যমীনে তাঁরই সাম্রাজ্য। অতঃপর তাঁরই কাছে তোমরা প্রত্যাবর্তিত হবে।","numberInSurah":44,"juz":24,"manzil":6,"page":463,"ruku":400,"hizbQuarter":185,"sajda":false},{"number":4103,"text":"যখন খাঁটিভাবে আল্লাহর নাম উচ্চারণ করা হয়, তখন যারা পরকালে বিশ্বাস করে না, তাদের অন্তর সংকুচিত হয়ে যায়, আর যখন আল্লাহ ব্যতীত অন্য উপাস্যদের নাম উচ্চারণ করা হয়, তখন তারা আনন্দে উল্লসিত হয়ে উঠে।","numberInSurah":45,"juz":24,"manzil":6,"page":463,"ruku":400,"hizbQuarter":185,"sajda":false},{"number":4104,"text":"বলুন, হে আল্লাহ আসমান ও যমীনের স্রষ্টা, দৃশ্য ও অদৃশ্যের জ্ঞানী, আপনিই আপনার বান্দাদের মধ্যে ফয়সালা করবেন, যে বিষয়ে তারা মত বিরোধ করত।","numberInSurah":46,"juz":24,"manzil":6,"page":463,"ruku":400,"hizbQuarter":185,"sajda":false},{"number":4105,"text":"যদি গোনাহগারদের কাছে পৃথিবীর সবকিছু থাকে এবং তার সাথে সমপরিমাণ আরও থাকে, তবে অবশ্যই তারা কেয়ামতের দিন সে সবকিছুই নিস্কৃতি পাওয়ার জন্যে মুক্তিপন হিসেবে দিয়ে দেবে। অথচ তারা দেখতে পাবে, আল্লাহর পক্ষ থেকে এমন শাস্তি, যা তারা কল্পনাও করত না।","numberInSurah":47,"juz":24,"manzil":6,"page":463,"ruku":400,"hizbQuarter":185,"sajda":false},{"number":4106,"text":"আর দেখবে, তাদের দুস্কর্মসমূহ এবং যে বিষয়ে তারা ঠাট্টা-বিদ্রুপ করত, তা তাদেরকে ঘিরে নেবে।","numberInSurah":48,"juz":24,"manzil":6,"page":464,"ruku":400,"hizbQuarter":185,"sajda":false},{"number":4107,"text":"মানুষকে যখন দুঃখ-কষ্ট স্পর্শ করে, তখন সে আমাকে ডাকতে শুরু করে, এরপর আমি যখন তাকে আমার পক্ষ থেকে নেয়ামত দান করি, তখন সে বলে, এটা তো আমি পূর্বের জানা মতেই প্রাপ্ত হয়েছি। অথচ এটা এক পরীক্ষা, কিন্তু তাদের অধিকাংশই বোঝে না।","numberInSurah":49,"juz":24,"manzil":6,"page":464,"ruku":400,"hizbQuarter":185,"sajda":false},{"number":4108,"text":"তাদের পূর্ববর্তীরাও তাই বলত, অতঃপর তাদের কৃতকর্ম তাদের কোন উপকারে আসেনি।","numberInSurah":50,"juz":24,"manzil":6,"page":464,"ruku":400,"hizbQuarter":185,"sajda":false},{"number":4109,"text":"তাদের দুস্কর্ম তাদেরকে বিপদে ফেলেছে, এদের মধ্যেও যারা পাপী, তাদেরকেও অতি সত্ত্বর তাদের দুস্কর্ম বিপদে ফেলবে। তারা তা প্রতিহত করতে সক্ষম হবে না।","numberInSurah":51,"juz":24,"manzil":6,"page":464,"ruku":400,"hizbQuarter":185,"sajda":false},{"number":4110,"text":"তারা কি জানেনি যে, আল্লাহ যার জন্যে ইচ্ছা রিযিক বৃদ্ধি করেন এবং পরিমিত দেন। নিশ্চয় এতে বিশ্বাসী সম্প্রদায়ের জন্যে নিদর্শনাবলী রয়েছে।","numberInSurah":52,"juz":24,"manzil":6,"page":464,"ruku":400,"hizbQuarter":185,"sajda":false},{"number":4111,"text":"বলুন, হে আমার বান্দাগণ যারা নিজেদের উপর যুলুম করেছ তোমরা আল্লাহর রহমত থেকে নিরাশ হয়ো না। নিশ্চয় আল্লাহ সমস্ত গোনাহ মাফ করেন। তিনি ক্ষমাশীল, পরম দয়ালু।","numberInSurah":53,"juz":24,"manzil":6,"page":464,"ruku":401,"hizbQuarter":186,"sajda":false},{"number":4112,"text":"তোমরা তোমাদের পালনকর্তার অভিমূখী হও এবং তাঁর আজ্ঞাবহ হও তোমাদের কাছে আযাব আসার পূর্বে। এরপর তোমরা সাহায্যপ্রাপ্ত হবে না;","numberInSurah":54,"juz":24,"manzil":6,"page":464,"ruku":401,"hizbQuarter":186,"sajda":false},{"number":4113,"text":"তোমাদের প্রতি অবতীর্ণ উত্তম বিষয়ের অনুসরণ কর তোমাদের কাছে অতর্কিতে ও অজ্ঞাতসারে আযাব আসার পূর্বে,","numberInSurah":55,"juz":24,"manzil":6,"page":464,"ruku":401,"hizbQuarter":186,"sajda":false},{"number":4114,"text":"যাতে কেউ না বলে, হায়, হায়, আল্লাহ সকাশে আমি কর্তব্যে অবহেলা করেছি এবং আমি ঠাট্টা-বিদ্রুপকারীদের অন্তর্ভূক্ত ছিলাম।","numberInSurah":56,"juz":24,"manzil":6,"page":464,"ruku":401,"hizbQuarter":186,"sajda":false},{"number":4115,"text":"অথবা না বলে, আল্লাহ যদি আমাকে পথপ্রদর্শন করতেন, তবে অবশ্যই আমি পরহেযগারদের একজন হতাম।","numberInSurah":57,"juz":24,"manzil":6,"page":465,"ruku":401,"hizbQuarter":186,"sajda":false},{"number":4116,"text":"অথবা আযাব প্রত্যক্ষ করার সময় না বলে, যদি কোনরূপে একবার ফিরে যেতে পারি, তবে আমি সৎকর্মপরায়ণ হয়ে যাব।","numberInSurah":58,"juz":24,"manzil":6,"page":465,"ruku":401,"hizbQuarter":186,"sajda":false},{"number":4117,"text":"হাঁ, তোমার কাছে আমার নির্দেশ এসেছিল; অতঃপর তুমি তাকে মিথ্যা বলেছিলে, অহংকার করেছিলে এবং কাফেরদের অন্তর্ভূক্ত হয়ে গিয়েছিলে।","numberInSurah":59,"juz":24,"manzil":6,"page":465,"ruku":401,"hizbQuarter":186,"sajda":false},{"number":4118,"text":"যারা আল্লাহর প্রতি মিথ্যা আরোপ করে, কেয়ামতের দিন আপনি তাদের মুখ কাল দেখবেন। অহংকারীদের আবাসস্থল জাহান্নামে নয় কি?","numberInSurah":60,"juz":24,"manzil":6,"page":465,"ruku":401,"hizbQuarter":186,"sajda":false},{"number":4119,"text":"আর যারা শিরক থেকে বেঁচে থাকত, আল্লাহ তাদেরকে সাফল্যের সাথে মুক্তি দেবেন, তাদেরকে অনিষ্ট স্পর্শ করবে না এবং তারা চিন্তিতও হবে না।","numberInSurah":61,"juz":24,"manzil":6,"page":465,"ruku":401,"hizbQuarter":186,"sajda":false},{"number":4120,"text":"আল্লাহ সর্বকিছুর স্রষ্টা এবং তিনি সবকিছুর দায়িত্ব গ্রহণ করেন।","numberInSurah":62,"juz":24,"manzil":6,"page":465,"ruku":401,"hizbQuarter":186,"sajda":false},{"number":4121,"text":"আসমান ও যমীনের চাবি তাঁরই নিকট। যারা আল্লাহর আয়াতসমূহকে অস্বীকার করে, তারাই ক্ষতিগ্রস্ত।","numberInSurah":63,"juz":24,"manzil":6,"page":465,"ruku":401,"hizbQuarter":186,"sajda":false},{"number":4122,"text":"বলুন, হে মুর্খরা, তোমরা কি আমাকে আল্লাহ ব্যতীত অন্যের এবাদত করতে আদেশ করছ?","numberInSurah":64,"juz":24,"manzil":6,"page":465,"ruku":402,"hizbQuarter":186,"sajda":false},{"number":4123,"text":"আপনার প্রতি এবং আপনার পূর্ববর্তীদের পতি প্রত্যাদেশ হয়েছে, যদি আল্লাহর শরীক স্থির করেন, তবে আপনার কর্ম নিষ্ফল হবে এবং আপনি ক্ষতিগ্রস্তদের একজন হবেন।","numberInSurah":65,"juz":24,"manzil":6,"page":465,"ruku":402,"hizbQuarter":186,"sajda":false},{"number":4124,"text":"বরং আল্লাহরই এবাদত করুন এবং কৃতজ্ঞদের অন্তর্ভুক্ত থাকুন।","numberInSurah":66,"juz":24,"manzil":6,"page":465,"ruku":402,"hizbQuarter":186,"sajda":false},{"number":4125,"text":"তারা আল্লাহকে যথার্থরূপে বোঝেনি। কেয়ামতের দিন গোটা পৃথিবী থাকবে তাঁর হাতের মুঠোতে এবং আসমান সমূহ ভাঁজ করা অবস্থায় থাকবে তাঁর ডান হাতে। তিনি পবিত্র। আর এরা যাকে শরীক করে, তা থেকে তিনি অনেক উর্ধ্বে।","numberInSurah":67,"juz":24,"manzil":6,"page":465,"ruku":402,"hizbQuarter":186,"sajda":false},{"number":4126,"text":"শিংগায় ফুঁক দেয়া হবে, ফলে আসমান ও যমীনে যারা আছে সবাই বেহুঁশ হয়ে যাবে, তবে আল্লাহ যাকে ইচ্ছা করেন। অতঃপর আবার শিংগায় ফুঁক দেয়া হবে, তৎক্ষণাৎ তারা দন্ডায়মান হয়ে দেখতে থাকবে।","numberInSurah":68,"juz":24,"manzil":6,"page":466,"ruku":402,"hizbQuarter":186,"sajda":false},{"number":4127,"text":"পৃথিবী তার পালনকর্তার নূরে উদ্ভাসিত হবে, আমলনামা স্থাপন করা হবে, পয়গম্বরগণ ও সাক্ষীগণকে আনা হবে এবং সকলের মধ্যে ন্যায় বিচার করা হবে-তাদের প্রতি জুলুম করা হবে না।","numberInSurah":69,"juz":24,"manzil":6,"page":466,"ruku":402,"hizbQuarter":186,"sajda":false},{"number":4128,"text":"প্রত্যেকে যা করেছে, তার পূর্ণ প্রতিফল দেয়া হবে। তারা যা কিছু করে, সে সম্পর্কে আল্লাহ সম্যক অবগত।","numberInSurah":70,"juz":24,"manzil":6,"page":466,"ruku":402,"hizbQuarter":186,"sajda":false},{"number":4129,"text":"কাফেরদেরকে জাহান্নামের দিকে দলে দলে হাঁকিয়ে নেয়া হবে। তারা যখন সেখানে পৌছাবে, তখন তার দরজাসমূহ খুলে দেয়া হবে এবং জাহান্নামের রক্ষীরা তাদেরকে বলবে, তোমাদের কাছে কি তোমাদের মধ্য থেকে পয়গম্বর আসেনি, যারা তোমাদের কাছে তোমাদের পালনকর্তার আয়াতসমূহ আবৃত্তি করত এবং সতর্ক করত এ দিনের সাক্ষাতের ব্যাপারে? তারা বলবে, হঁ্যা, কিন্তু কাফেরদের প্রতি শাস্তির হুকুমই বাস্তবায়িত হয়েছে।","numberInSurah":71,"juz":24,"manzil":6,"page":466,"ruku":403,"hizbQuarter":186,"sajda":false},{"number":4130,"text":"বলা হবে, তোমরা জাহান্নামের দরজা দিয়ে প্রবেশ কর, সেখানে চিরকাল অবস্থানের জন্যে। কত নিকৃষ্ট অহংকারীদের আবাসস্থল।","numberInSurah":72,"juz":24,"manzil":6,"page":466,"ruku":403,"hizbQuarter":186,"sajda":false},{"number":4131,"text":"যারা তাদের পালনকর্তাকে ভয় করত তাদেরকে দলে দলে জান্নাতের দিকে নিয়ে যাওয়া হবে। যখন তারা উম্মুক্ত দরজা দিয়ে জান্নাতে পৌছাবে এবং জান্নাতের রক্ষীরা তাদেরকে বলবে, তোমাদের প্রতি সালাম, তোমরা সুখে থাক, অতঃপর সদাসর্বদা বসবাসের জন্যে তোমরা জান্নাতে প্রবেশ কর।","numberInSurah":73,"juz":24,"manzil":6,"page":466,"ruku":403,"hizbQuarter":186,"sajda":false},{"number":4132,"text":"তারা বলবে, সমস্ত প্রশংসা আল্লাহর, যিনি আমাদের প্রতি তাঁর ওয়াদা পূর্ণ করেছেন এবং আমাদেরকে এ ভূমির উত্তরাধিকারী করেছেন। আমরা জান্নাতের যেখানে ইচ্ছা বসবাস করব। মেহনতকারীদের পুরস্কার কতই চমৎকার।","numberInSurah":74,"juz":24,"manzil":6,"page":466,"ruku":403,"hizbQuarter":186,"sajda":false},{"number":4133,"text":"আপনি ফেরেশতাগণকে দেখবেন, তারা আরশের চার পাশ ঘিরে তাদের পালনকর্তার পবিত্রতা ঘোষনা করছে। তাদের সবার মাঝে ন্যায় বিচার করা হবে। বলা হবে, সমস্ত প্রশংসা বিশ্বপালক আল্লাহর।","numberInSurah":75,"juz":24,"manzil":6,"page":467,"ruku":403,"hizbQuarter":186,"sajda":false}],"edition":{"identifier":"bn.bengali","language":"bn","name":"মুহিউদ্দীন খান","englishName":"Muhiuddin Khan","format":"text","type":"translation","direction":"ltr"}}}