{"code":200,"status":"OK","data":{"number":4,"name":"سورة النساء","englishName":"An-Nisaa","englishNameTranslation":"The Women","revelationType":"Medinan","numberOfAyahs":176,"ayahs":[{"number":494,"text":"হে মানব সমাজ! তোমরা তোমাদের পালনকর্তাকে ভয় কর, যিনি তোমাদেরকে এক ব্যক্তি থেকে সৃষ্টি করেছেন এবং যিনি তার থেকে তার সঙ্গীনীকে সৃষ্টি করেছেন; আর বিস্তার করেছেন তাদের দু’জন থেকে অগণিত পুরুষ ও নারী। আর আল্লাহকে ভয় কর, যাঁর নামে তোমরা একে অপরের নিকট যাচঞ্ঝা করে থাক এবং আত্নীয় জ্ঞাতিদের ব্যাপারে সতর্কতা অবলম্বন কর। নিশ্চয় আল্লাহ তোমাদের ব্যাপারে সচেতন রয়েছেন।","numberInSurah":1,"juz":4,"manzil":1,"page":77,"ruku":62,"hizbQuarter":31,"sajda":false},{"number":495,"text":"এতীমদেরকে তাদের সম্পদ বুঝিয়ে দাও। খারাপ মালামালের সাথে ভালো মালামালের অদল-বদল করো না। আর তাদের ধন-সম্পদ নিজেদের ধন-সম্পদের সাথে সংমিশ্রিত করে তা গ্রাস করো না। নিশ্চয় এটা বড়ই মন্দ কাজ।","numberInSurah":2,"juz":4,"manzil":1,"page":77,"ruku":62,"hizbQuarter":31,"sajda":false},{"number":496,"text":"আর যদি তোমরা ভয় কর যে, এতীম মেয়েদের হক যথাথভাবে পুরণ করতে পারবে না, তবে সেসব মেয়েদের মধ্যে থেকে যাদের ভাল লাগে তাদের বিয়ে করে নাও দুই, তিন, কিংবা চারটি পর্যন্ত। আর যদি এরূপ আশঙ্কা কর যে, তাদের মধ্যে ন্যায় সঙ্গত আচরণ বজায় রাখতে পারবে না, তবে, একটিই অথবা তোমাদের অধিকারভুক্ত দাসীদেরকে; এতেই পক্ষপাতিত্বে জড়িত না হওয়ার অধিকতর সম্ভাবনা।","numberInSurah":3,"juz":4,"manzil":1,"page":77,"ruku":62,"hizbQuarter":31,"sajda":false},{"number":497,"text":"আর তোমরা স্ত্রীদেরকে তাদের মোহর দিয়ে দাও খুশীমনে। তারা যদি খুশী হয়ে তা থেকে অংশ ছেড়ে দেয়, তবে তা তোমরা স্বাচ্ছন্দ্যে ভোগ কর।","numberInSurah":4,"juz":4,"manzil":1,"page":77,"ruku":62,"hizbQuarter":31,"sajda":false},{"number":498,"text":"আর যে সম্পদকে আল্লাহ তোমাদের জীবন-যাত্রার অবলম্বন করেছেন, তা অর্বাচীনদের হাতে তুলে দিও না। বরং তা থেকে তাদেরকে খাওয়াও, পরাও এবং তাদেরকে সান্তনার বানী শোনাও।","numberInSurah":5,"juz":4,"manzil":1,"page":77,"ruku":62,"hizbQuarter":31,"sajda":false},{"number":499,"text":"আর এতীমদের প্রতি বিশেষভাবে নজর রাখবে, যে পর্যন্ত না তারা বিয়ের বয়সে পৌঁছে। যদি তাদের মধ্যে বুদ্ধি-বিবেচনার উন্মেষ আঁচ করতে পার, তবে তাদের সম্পদ তাদের হাতে অর্পন করতে পার। এতীমের মাল প্রয়োজনাতিরিক্ত খরচ করো না বা তারা বড় হয়ে যাবে মনে করে তাড়াতাড়ি খেয়ে ফেলো না। যারা স্বচ্ছল তারা অবশ্যই এতীমের মাল খরচ করা থেকে বিরত থাকবে। আর যে অভাবগ্রস্ত সে সঙ্গত পরিমাণ খেতে পারে। যখন তাদের হাতে তাদের সম্পদ প্রত্যার্পণ কর, তখন সাক্ষী রাখবে। অবশ্য আল্লাহই হিসাব নেয়ার ব্যাপারে যথেষ্ট।","numberInSurah":6,"juz":4,"manzil":1,"page":77,"ruku":62,"hizbQuarter":31,"sajda":false},{"number":500,"text":"পিতা-মাতা ও আত্নীয়-স্বজনদের পরিত্যক্ত সম্পত্তিতে পুরুষদেরও অংশ আছে এবং পিতা-মাতা ও আত্নীয়-স্বজনদের পরিত্যক্ত সম্পত্তিতে নারীদেরও অংশ আছে; অল্প হোক কিংবা বেশী। এ অংশ নির্ধারিত।","numberInSurah":7,"juz":4,"manzil":1,"page":78,"ruku":62,"hizbQuarter":31,"sajda":false},{"number":501,"text":"সম্পতি বন্টনের সময় যখন আত্নীয়-স্বজন, এতীম ও মিসকীন উপস্থিত হয়, তখন তা থেকে তাদের কিছু খাইয়ে দাও এবং তাদের সাথে কিছু সদালাপ করো।","numberInSurah":8,"juz":4,"manzil":1,"page":78,"ruku":62,"hizbQuarter":31,"sajda":false},{"number":502,"text":"তাদের ভয় করা উচিত, যারা নিজেদের পশ্চাতে দুর্বল অক্ষম সন্তান-সন্ততি ছেড়ে গেলে তাদের জন্যে তারাও আশঙ্কা করে; সুতরাং তারা যেন আল্লাহকে ভয় করে এবং সংগত কথা বলে।","numberInSurah":9,"juz":4,"manzil":1,"page":78,"ruku":62,"hizbQuarter":31,"sajda":false},{"number":503,"text":"যারা এতীমদের অর্থ-সম্পদ অন্যায়ভাবে খায়, তারা নিজেদের পেটে আগুনই ভর্তি করেছে এবং সত্ত্বরই তারা অগ্নিতে প্রবেশ করবে।","numberInSurah":10,"juz":4,"manzil":1,"page":78,"ruku":62,"hizbQuarter":31,"sajda":false},{"number":504,"text":"আল্লাহ তোমাদেরকে তোমাদের সন্তানদের সম্পর্কে আদেশ করেনঃ একজন পুরুষের অংশ দু?জন নারীর অংশের সমান। অতঃপর যদি শুধু নারীই হয় দু' এর অধিক, তবে তাদের জন্যে ঐ মালের তিন ভাগের দুই ভাগ যা ত্যাগ করে মরে এবং যদি একজনই হয়, তবে তার জন্যে অর্ধেক। মৃতের পিতা-মাতার মধ্য থেকে প্রত্যেকের জন্যে ত্যাজ্য সম্পত্তির ছয় ভাগের এক ভাগ, যদি মৃতের পুত্র থাকে। যদি পুত্র না থাকে এবং পিতা-মাতাই ওয়ারিস হয়, তবে মাতা পাবে তিন ভাগের এক ভাগ। অতঃপর যদি মৃতের কয়েকজন ভাই থাকে, তবে তার মাতা পাবে ছয় ভাগের এক ভাগ ওছিয়্যতের পর, যা করে মরেছে কিংবা ঋণ পরিশোধের পর। তোমাদের পিতা ও পুত্রের মধ্যে কে তোমাদের জন্যে অধিক উপকারী তোমরা জান না। এটা আল্লাহ কতৃক নির্ধারিত অংশ নিশ্চয় আল্লাহ সর্বজ্ঞ, রহস্যবিদ।","numberInSurah":11,"juz":4,"manzil":1,"page":78,"ruku":63,"hizbQuarter":31,"sajda":false},{"number":505,"text":"আর, তোমাদের হবে অর্ধেক সম্পত্তি, যা ছেড়ে যায় তোমাদের স্ত্রীরা যদি তাদের কোন সন্তান না থাকে। যদি তাদের সন্তান থাকে, তবে তোমাদের হবে এক-চতুর্থাংশ ঐ সম্পত্তির, যা তারা ছেড়ে যায়; ওছিয়্যতের পর, যা তারা করে এবং ঋণ পরিশোধের পর। স্ত্রীদের জন্যে এক-চতুর্থাংশ হবে ঐ সম্পত্তির, যা তোমরা ছেড়ে যাও যদি তোমাদের কোন সন্তান না থাকে। আর যদি তোমাদের সন্তান থাকে, তবে তাদের জন্যে হবে ঐ সম্পত্তির আট ভাগের এক ভাগ, যা তোমরা ছেড়ে যাও ওছিয়্যতের পর, যা তোমরা কর এবং ঋণ পরিশোধের পর। যে পুরুষের, ত্যাজ্য সম্পত্তি, তার যদি পিতা-পুত্র কিংবা স্ত্রী না থাকে এবং এই মৃতের এক ভাই কিংবা এক বোন থাকে, তবে উভয়ের প্রত্যেকে ছয়-ভাগের এক পাবে। আর যদি ততোধিক থাকে, তবে তারা এক তৃতীয়াংশ অংশীদার হবে ওছিয়্যতের পর, যা করা হয় অথবা ঋণের পর এমতাবস্থায় যে, অপরের ক্ষতি না করে। এ বিধান আল্লাহর। আল্লাহ সর্বজ্ঞ, সহনশীল।","numberInSurah":12,"juz":4,"manzil":1,"page":79,"ruku":63,"hizbQuarter":32,"sajda":false},{"number":506,"text":"এগুলো আল্লাহর নির্ধারিত সীমা। যে কেউ আল্লাহ ও রসূলের আদেশমত চলে, তিনি তাকে জান্নাত সমূহে প্রবেশ করাবেন, যেগুলোর তলদেশ দিয়ে স্রোতস্বিনী প্রবাহিত হবে। তারা সেখানে চিরকাল থাকবে। এ হল বিরাট সাফল্য।","numberInSurah":13,"juz":4,"manzil":1,"page":79,"ruku":63,"hizbQuarter":32,"sajda":false},{"number":507,"text":"যে কেউ আল্লাহ ও রসূলের অবাধ্যতা করে এবং তার সীমা অতিক্রম করে তিনি তাকে আগুনে প্রবেশ করাবেন। সে সেখানে চিরকাল থাকবে। তার জন্যে রয়েছে অপমানজনক শাস্তি।","numberInSurah":14,"juz":4,"manzil":1,"page":79,"ruku":63,"hizbQuarter":32,"sajda":false},{"number":508,"text":"আর তোমাদের নারীদের মধ্যে যারা ব্যভিচারিণী তাদের বিরুদ্ধে তোমাদের মধ্য থেকে চার জন পুরুষকে সাক্ষী হিসেবে তলব কর। অতঃপর যদি তারা সাক্ষ্য প্রদান করে তবে সংশ্লিষ্টদেরকে গৃহে আবদ্ধ রাখ, যে পর্যন্ত মৃত্যু তাদেরকে তুলে না নেয় অথবা আল্লাহ তাদের জন্য অন্য কোন পথ নির্দেশ না করেন।","numberInSurah":15,"juz":4,"manzil":1,"page":80,"ruku":64,"hizbQuarter":32,"sajda":false},{"number":509,"text":"তোমাদের মধ্য থেকে যে দু’জন সেই কুকর্মে লিপ্ত হয়, তাদেরকে শাস্তি প্রদান কর। অতঃপর যদি উভয়ে তওবা করে এবং নিজেদের সংশোধন করে, তবে তাদের থেকে হাত গুটিয়ে নাও। নিশ্চয় আল্লাহ তওবা কবুলকারী, দয়ালু।","numberInSurah":16,"juz":4,"manzil":1,"page":80,"ruku":64,"hizbQuarter":32,"sajda":false},{"number":510,"text":"অবশ্যই আল্লাহ তাদের তওবা কবুল করবেন, যারা ভূলবশতঃ মন্দ কাজ করে, অতঃপর অনতিবিলম্বে তওবা করে; এরাই হল সেসব লোক যাদেরকে আল্লাহ ক্ষমা করে দেন। আল্লাহ মহাজ্ঞানী, রহস্যবিদ।","numberInSurah":17,"juz":4,"manzil":1,"page":80,"ruku":64,"hizbQuarter":32,"sajda":false},{"number":511,"text":"আর এমন লোকদের জন্য কোন ক্ষমা নেই, যারা মন্দ কাজ করতেই থাকে, এমন কি যখন তাদের কারো মাথার উপর মৃত্যু উপস্থিত হয়, তখন বলতে থাকেঃ আমি এখন তওবা করছি। আর তওবা নেই তাদের জন্য, যারা কুফরী অবস্থায় মৃত্যুবরণ করে। আমি তাদের জন্য যন্ত্রণাদায়ক শাস্তি প্রস্তুত করে রেখেছি।","numberInSurah":18,"juz":4,"manzil":1,"page":80,"ruku":64,"hizbQuarter":32,"sajda":false},{"number":512,"text":"হে ঈমাণদারগণ! বলপূর্বক নারীদেরকে উত্তরাধিকারে গ্রহন করা তোমাদের জন্যে হালাল নয় এবং তাদেরকে আটক রেখো না যাতে তোমরা তাদেরকে যা প্রদান করেছ তার কিয়দংশ নিয়ে নাও; কিন্তু তারা যদি কোন প্রকাশ্য অশ্লীলতা করে! নারীদের সাথে সদ্ভাবে জীবন-যাপন কর। অতঃপর যদি তাদেরকে অপছন্দ কর, তবে হয়ত তোমরা এমন এক জিনিসকে অপছন্দ করছ, যাতে আল্লাহ, অনেক কল্যাণ রেখেছেন।","numberInSurah":19,"juz":4,"manzil":1,"page":80,"ruku":64,"hizbQuarter":32,"sajda":false},{"number":513,"text":"যদি তোমরা এক স্ত্রীর স্থলে অন্য স্ত্রী পরিবর্তন করতে ইচ্ছা কর এবং তাদের একজনকে প্রচুর ধন-সম্পদ প্রদান করে থাক, তবে তা থেকে কিছুই ফেরত গ্রহণ করো না। তোমরা কি তা অন্যায়ভাবে ও প্রকাশ্য গোনাহর মাধ্যমে গ্রহণ করবে?","numberInSurah":20,"juz":4,"manzil":1,"page":81,"ruku":64,"hizbQuarter":32,"sajda":false},{"number":514,"text":"তোমরা কিরূপে তা গ্রহণ করতে পার, অথচ তোমাদের একজন অন্য জনের কাছে গমন এবং নারীরা তোমাদের কাছে থেকে সুদৃঢ় অঙ্গীকার গ্রহণ করেছে।","numberInSurah":21,"juz":4,"manzil":1,"page":81,"ruku":64,"hizbQuarter":32,"sajda":false},{"number":515,"text":"যে নারীকে তোমাদের পিতা-পিতামহ বিবাহ করেছে তোমরা তাদের বিবাহ করো না। কিন্তু যা বিগত হয়ে গেছে। এটা অশ্লীল, গযবের কাজ এবং নিকৃষ্ট আচরণ।","numberInSurah":22,"juz":4,"manzil":1,"page":81,"ruku":64,"hizbQuarter":32,"sajda":false},{"number":516,"text":"তোমাদের জন্যে হারাম করা হয়েছে তোমাদের মাতা, তোমাদের কন্যা, তোমাদের বোন, তোমাদের ফুফু, তোমাদের খালা, ভ্রাতৃকণ্যা; ভগিনীকণ্যা তোমাদের সে মাতা, যারা তোমাদেরকে স্তন্যপান করিয়েছে, তোমাদের দুধ-বোন, তোমাদের স্ত্রীদের মাতা, তোমরা যাদের সাথে সহবাস করেছ সে স্ত্রীদের কন্যা যারা তোমাদের লালন-পালনে আছে। যদি তাদের সাথে সহবাস না করে থাক, তবে এ বিবাহে তোমাদের কোন গোনাহ নেই। তোমাদের ঔরসজাত পুত্রদের স্ত্রী এবং দুই বোনকে একত্রে বিবাহ করা; কিন্তু যা অতীত হয়ে গেছে। নিশ্চয় আল্লাহ ক্ষমাকরী, দয়ালু।","numberInSurah":23,"juz":4,"manzil":1,"page":81,"ruku":65,"hizbQuarter":32,"sajda":false},{"number":517,"text":"এবং নারীদের মধ্যে তাদের ছাড়া সকল সধবা স্ত্রীলোক তোমাদের জন্যে নিষিদ্ধ; তোমাদের দক্ষিণ হস্ত যাদের মালিক হয়ে যায়-এটা তোমাদের জন্য আল্লাহর হুকুম। এদেরকে ছাড়া তোমাদের জন্যে সব নারী হালাল করা হয়েছে, শর্ত এই যে, তোমরা তাদেরকে স্বীয় অর্থের বিনিময়ে তলব করবে বিবাহ বন্ধনে আবদ্ধ করার জন্য-ব্যভিচারের জন্য নয়। অনন্তর তাদের মধ্যে যাকে তোমরা ভোগ করবে, তাকে তার নির্ধারিত হক দান কর। তোমাদের কোন গোনাহ হবে না যদি নির্ধারণের পর তোমরা পরস্পরে সম্মত হও। নিশ্চয় আল্লাহ সুবিজ্ঞ, রহস্যবিদ।","numberInSurah":24,"juz":5,"manzil":1,"page":82,"ruku":65,"hizbQuarter":33,"sajda":false},{"number":518,"text":"আর তোমাদের মধ্যে যে ব্যক্তি স্বাধীন মুসলমান নারীকে বিয়ে করার সামর্থ্য রাখে না, সে তোমাদের অধিকারভুক্ত মুসলিম ক্রীতদাসীদেরকে বিয়ে করবে। আল্লাহ তোমাদের ঈমান সম্পর্কে ভালোভাবে জ্ঞাত রয়েছেন। তোমরা পরস্পর এক, অতএব, তাদেরকে তাদের মালিকের অনুমতিক্রমে বিয়ে কর এবং নিয়ম অনুযায়ী তাদেরকে মোহরানা প্রদান কর এমতাবস্থায় যে, তারা বিবাহ বন্ধনে আবদ্ধ হবে-ব্যভিচারিণী কিংবা উপ-পতি গ্রহণকারিণী হবে না। অতঃপর যখন তারা বিবাহ বন্ধনে এসে যায়, তখন যদি কোন অশ্লীল কাজ করে, তবে তাদেরকে স্বাধীন নারীদের অর্ধেক শাস্তি ভোগ করতে হবে। এ ব্যবস্থা তাদের জন্যে, তোমাদের মধ্যে যারা ব্যভিচারে লিপ্ত হওয়ার ব্যাপারে ভয় করে। আর যদি সবর কর, তবে তা তোমাদের জন্যে উত্তম। আল্লাহ ক্ষমাশীল, করুণাময়।","numberInSurah":25,"juz":5,"manzil":1,"page":82,"ruku":65,"hizbQuarter":33,"sajda":false},{"number":519,"text":"আল্লাহ তোমাদের জন্যে সব কিছু পরিষ্কার বর্ণনা করে দিতে চান, তোমাদের পূর্ববর্তীদের পথ প্রদর্শন করতে চান। এবং তোমাদেরকে ক্ষমা করতে চান, আল্লাহ মহাজ্ঞানী রহস্যবিদ।","numberInSurah":26,"juz":5,"manzil":1,"page":82,"ruku":66,"hizbQuarter":33,"sajda":false},{"number":520,"text":"আল্লাহ তোমাদের প্রতি ক্ষমাশীল হতে চান, এবং যারা কামনা-বাসনার অনুসারী, তারা চায় যে, তোমরা পথ থেকে অনেক দূরে বিচ্যুত হয়ে পড়।","numberInSurah":27,"juz":5,"manzil":1,"page":83,"ruku":66,"hizbQuarter":33,"sajda":false},{"number":521,"text":"আল্লাহ তোমাদের বোঝা হালকা করতে চান। মানুষ দুর্বল সৃজিত হয়েছে।","numberInSurah":28,"juz":5,"manzil":1,"page":83,"ruku":66,"hizbQuarter":33,"sajda":false},{"number":522,"text":"হে ঈমানদারগণ! তোমরা একে অপরের সম্পদ অন্যায়ভাবে গ্রাস করো না। কেবলমাত্র তোমাদের পরস্পরের সম্মতিক্রমে যে ব্যবসা করা হয় তা বৈধ। আর তোমরা নিজেদের কাউকে হত্যা করো না। নিঃসন্দেহে আল্লাহ তা’আলা তোমাদের প্রতি দয়ালু।","numberInSurah":29,"juz":5,"manzil":1,"page":83,"ruku":66,"hizbQuarter":33,"sajda":false},{"number":523,"text":"আর যে কেউ সীমালঙ্ঘন কিংবা জুলুমের বশবর্তী হয়ে এরূপ করবে, তাকে খুব শীঘ্রই আগুনে নিক্ষেপ করা হবে। এটা আল্লাহর পক্ষে খুবই সহজসাধ্য।","numberInSurah":30,"juz":5,"manzil":1,"page":83,"ruku":66,"hizbQuarter":33,"sajda":false},{"number":524,"text":"যেগুলো সম্পর্কে তোমাদের নিষেধ করা হয়েছে যদি তোমরা সেসব বড় গোনাহ গুলো থেকে বেঁচে থাকতে পার। তবে আমি তোমাদের ক্রটি-বিচ্যুতিগুলো ক্ষমা করে দেব এবং সম্মান জনক স্থানে তোমাদের প্রবেশ করার।","numberInSurah":31,"juz":5,"manzil":1,"page":83,"ruku":66,"hizbQuarter":33,"sajda":false},{"number":525,"text":"আর তোমরা আকাঙ্ক্ষা করো না এমন সব বিষয়ে যাতে আল্লাহ তা’আলা তোমাদের একের উপর অপরের শ্রেষ্ঠত্ব দান করেছেন। পুরুষ যা অর্জন করে সেটা তার অংশ এবং নারী যা অর্জন করে সেটা তার অংশ। আর আল্লাহর কাছে তাঁর অনুগ্রহ প্রার্থনা কর। নিঃসন্দেহে আল্লাহ তা’আলা সর্ব বিষয়ে জ্ঞাত।","numberInSurah":32,"juz":5,"manzil":1,"page":83,"ruku":66,"hizbQuarter":33,"sajda":false},{"number":526,"text":"পিতা-মাতা এবং নিকটাত্নীয়গণ যা ত্যাগ করে যান সেসবের জন্যই আমি উত্তরাধিকারী নির্ধারণ করে দিয়েছি। আর যাদের সাথে তোমরা অঙ্গীকারাবদ্ধ হয়েছ তাদের প্রাপ্য দিয়ে দাও। আল্লাহ তা’আলা নিঃসন্দেহে সব কিছুই প্রত্যক্ষ করেন।","numberInSurah":33,"juz":5,"manzil":1,"page":83,"ruku":66,"hizbQuarter":33,"sajda":false},{"number":527,"text":"পুরুষেরা নারীদের উপর কৃর্তত্বশীল এ জন্য যে, আল্লাহ একের উপর অন্যের বৈশিষ্ট্য দান করেছেন এবং এ জন্য যে, তারা তাদের অর্থ ব্যয় করে। সে মতে নেককার স্ত্রীলোকগণ হয় অনুগতা এবং আল্লাহ যা হেফাযতযোগ্য করে দিয়েছেন লোক চক্ষুর অন্তরালেও তার হেফাযত করে। আর যাদের মধ্যে অবাধ্যতার আশঙ্কা কর তাদের সদুপদেশ দাও, তাদের শয্যা ত্যাগ কর এবং প্রহার কর। যদি তাতে তারা বাধ্য হয়ে যায়, তবে আর তাদের জন্য অন্য কোন পথ অনুসন্ধান করো না। নিশ্চয় আল্লাহ সবার উপর শ্রেষ্ঠ।","numberInSurah":34,"juz":5,"manzil":1,"page":84,"ruku":67,"hizbQuarter":33,"sajda":false},{"number":528,"text":"যদি তাদের মধ্যে সম্পর্কচ্ছেদ হওয়ার মত পরিস্থিতিরই আশঙ্কা কর, তবে স্বামীর পরিবার থেকে একজন এবং স্ত্রীর পরিবার থেকে একজন সালিস নিযুক্ত করবে। তারা উভয়ের মীমাংসা চাইলে আল্লাহ সর্বজ্ঞ, সবকিছু অবহিত।","numberInSurah":35,"juz":5,"manzil":1,"page":84,"ruku":67,"hizbQuarter":33,"sajda":false},{"number":529,"text":"আর উপাসনা কর আল্লাহর, শরীক করো না তাঁর সাথে অপর কাউকে। পিতা-মাতার সাথে সৎ ও সদয় ব্যবহার কর এবং নিকটাত্নীয়, এতীম-মিসকীন, প্রতিবেশী, অসহায় মুসাফির এবং নিজের দাস-দাসীর প্রতিও। নিশ্চয়ই আল্লাহ পছন্দ করেন না দাম্ভিক-গর্বিতজনকে।","numberInSurah":36,"juz":5,"manzil":1,"page":84,"ruku":67,"hizbQuarter":34,"sajda":false},{"number":530,"text":"যারা নিজেরাও কার্পন্য করে এবং অন্যকেও কৃপণতা শিক্ষা দেয় আর গোপন করে সে সব বিষয় যা আল্লাহ তা’আলা তাদেরকে দান করেছেন স্বীয় অনুগ্রহে-বস্তুতঃ তৈরী করে রেখেছি কাফেরদের জন্য অপমান জনক আযাব।","numberInSurah":37,"juz":5,"manzil":1,"page":84,"ruku":67,"hizbQuarter":34,"sajda":false},{"number":531,"text":"আর সে সমস্ত লোক যারা ব্যয় করে স্বীয় ধন-সম্পদ লোক-দেখানোর উদ্দেশে এবং যারা আল্লাহর উপর ঈমান আনে না, ঈমান আনে না কেয়ামত দিবসের প্রতি এবং শয়তান যার সাথী হয় সে হল নিকৃষ্টতর সাথী।","numberInSurah":38,"juz":5,"manzil":1,"page":85,"ruku":67,"hizbQuarter":34,"sajda":false},{"number":532,"text":"আর কিই বা ক্ষতি হত তাদের যদি তারা ঈমান আনত আল্লাহর উপর কেয়ামত দিবসের উপর এবং যদি ব্যয় করত আল্লাহ প্রদত্ত রিযিক থেকে! অথচ আল্লাহ, তাদের ব্যাপারে যথার্থভাবেই অবগত।","numberInSurah":39,"juz":5,"manzil":1,"page":85,"ruku":67,"hizbQuarter":34,"sajda":false},{"number":533,"text":"নিশ্চয়ই আল্লাহ কারো প্রাপ্য হক বিন্দু-বিসর্গও রাখেন না; আর যদি তা সৎকর্ম হয়, তবে তাকে দ্বিগুণ করে দেন এবং নিজের পক্ষ থেকে বিপুল সওয়াব দান করেন।","numberInSurah":40,"juz":5,"manzil":1,"page":85,"ruku":67,"hizbQuarter":34,"sajda":false},{"number":534,"text":"আর তখন কি অবস্থা দাঁড়াবে, যখন আমি ডেকে আনব প্রতিটি উম্মতের মধ্য থেকে অবস্থা বর্ণনাকারী এবং আপনাকে ডাকব তাদের উপর অবস্থা বর্ণনাকারীরূপে।","numberInSurah":41,"juz":5,"manzil":1,"page":85,"ruku":67,"hizbQuarter":34,"sajda":false},{"number":535,"text":"সেদিন কামনা করবে সে সমস্ত লোক, যারা কাফের হয়েছিল এবং রসূলের নাফরমানী করেছিল, যেন যমীনের সাথে মিশে যায়। কিন্তু গোপন করতে পারবে না আল্লাহর নিকট কোন বিষয়।","numberInSurah":42,"juz":5,"manzil":1,"page":85,"ruku":67,"hizbQuarter":34,"sajda":false},{"number":536,"text":"হে ঈমাণদারগণ! তোমরা যখন নেশাগ্রস্ত থাক, তখন নামাযের ধারে-কাছেও যেওনা, যতক্ষণ না বুঝতে সক্ষম হও যা কিছু তোমরা বলছ, আর (নামাযের কাছে যেও না) ফরয গোসলের আবস্থায়ও যতক্ষণ না গোসল করে নাও। কিন্তু মুসাফির অবস্থার কথা স্বতন্ত্র আর যদি তোমরা অসুস্থ হয়ে থাক কিংবা সফরে থাক অথবা তোমাদের মধ্য থেকে কেউ যদি প্রস্রাব-পায়খানা থেকে এসে থাকে কিংবা নারী গমন করে থাকে, কিন্তু পরে যদি পানিপ্রাপ্তি সম্ভব না হয়, তবে পাক-পবিত্র মাটির দ্বারা তায়াম্মুম করে নাও-তাতে মুখমন্ডল ও হাতকে ঘষে নাও। নিশ্চয়ই আল্লাহ তা’আলা ক্ষমাশীল।","numberInSurah":43,"juz":5,"manzil":1,"page":85,"ruku":68,"hizbQuarter":34,"sajda":false},{"number":537,"text":"তুমি কি ওদের দেখনি, যারা কিতাবের কিছু অংশ প্রাপ্ত হয়েছে, (অথচ) তারা পথভ্রষ্টতা খরিদ করে এবং কামনা করে, যাতে তোমরাও আল্লাহর পথ থেকে বিভ্রান্ত হয়ে যাও।","numberInSurah":44,"juz":5,"manzil":1,"page":85,"ruku":68,"hizbQuarter":34,"sajda":false},{"number":538,"text":"অথচ আল্লাহ তোমাদের শত্রুদেরকে যথার্থই জানেন। আর অভিভাবক হিসাবে আল্লাহই যথেষ্ট এবং সাহায্যকারী হিসাবেও আল্লাহই যথেষ্ট।","numberInSurah":45,"juz":5,"manzil":1,"page":86,"ruku":68,"hizbQuarter":34,"sajda":false},{"number":539,"text":"কোন কোন ইহুদী তার লক্ষ্য থেকে কথার মোড় ঘুড়িয়ে নেয় এবং বলে, আমরা শুনেছি কিন্তু অমান্য করছি। তারা আরো বলে, শোন, না শোনার মত। মুখ বাঁকিয়ে দ্বীনের প্রতি তাচ্ছিল্য প্রদর্শনের উদ্দেশে বলে, রায়েনা’ (আমাদের রাখাল)। অথচ যদি তারা বলত যে, আমরা শুনেছি ও মান্য করেছি এবং (যদি বলত, ) শোন এবং আমাদের প্রতি লক্ষ্য রাখ, তবে তাই ছিল তাদের জন্য উত্তম আর সেটাই ছিল যথার্থ ও সঠিক। কিন্তু আল্লাহ তাদের প্রতি অভিসম্পাত করেছেন তাদের কুফরীর দরুন। অতএব, তারা ঈমান আনছে না, কিন্তু অতি অল্পসংখ্যক।","numberInSurah":46,"juz":5,"manzil":1,"page":86,"ruku":68,"hizbQuarter":34,"sajda":false},{"number":540,"text":"হে আসমানী গ্রন্থের অধিকারীবৃন্দ! যা কিছু আমি অবতীর্ণ করেছি তার উপর বিশ্বাস স্থাপন কর, যা সে গ্রন্থের সত্যায়ন করে এবং যা তোমাদের নিকট রয়েছে পূর্ব থেকে। (বিশ্বাস স্থাপন কর) এমন হওয়ার আগেই যে, আমি মুছে দেব অনেক চেহারাকে এবং অতঃপর সেগুলোকে ঘুরিয়ে দেব পশ্চাৎ দিকে কিংবা অভিসম্পাত করব তাদের প্রতি যেমন করে অভিসম্পাত করেছি আছহাবে-সাবতের উপর। আর আল্লাহর নির্দেশ অবশ্যই কার্যকর হবে।","numberInSurah":47,"juz":5,"manzil":1,"page":86,"ruku":68,"hizbQuarter":34,"sajda":false},{"number":541,"text":"নিঃসন্দেহে আল্লাহ তাকে ক্ষমা করেন না, যে লোক তাঁর সাথে শরীক করে। তিনি ক্ষমা করেন এর নিম্ন পর্যায়ের পাপ, যার জন্য তিনি ইচ্ছা করেন। আর যে লোক অংশীদার সাব্যস্ত করল আল্লাহর সাথে, সে যেন অপবাদ আরোপ করল।","numberInSurah":48,"juz":5,"manzil":1,"page":86,"ruku":68,"hizbQuarter":34,"sajda":false},{"number":542,"text":"তুমি কি তাদেকে দেখনি, যারা নিজেদেরকে পূত-পবিত্র বলে থাকে অথচ পবিত্র করেন আল্লাহ যাকে ইচ্ছা তাকেই? বস্তুতঃ তাদের উপর সুতা পরিমাণ অন্যায়ও হবে না।","numberInSurah":49,"juz":5,"manzil":1,"page":86,"ruku":68,"hizbQuarter":34,"sajda":false},{"number":543,"text":"লক্ষ্য কর, কেমন করে তারা আল্লাহর প্রতি মিথ্যা অপবাদ আরোপ করে, অথচ এই প্রকাশ্য পাপই যথেষ্ট।","numberInSurah":50,"juz":5,"manzil":1,"page":86,"ruku":68,"hizbQuarter":34,"sajda":false},{"number":544,"text":"তুমি কি তাদেরকে দেখনি, যারা কিতাবের কিছু অংশ প্রাপ্ত হয়েছে, যারা মান্য করে প্রতিমা ও শয়তানকে এবং কাফেরদেরকে বলে যে, এরা মুসলমানদের তুলনায় অধিকতর সরল সঠিক পথে রয়েছে।","numberInSurah":51,"juz":5,"manzil":1,"page":86,"ruku":69,"hizbQuarter":34,"sajda":false},{"number":545,"text":"এরা হলো সে সমস্ত লোক, যাদের উপর লা’নত করেছেন আল্লাহ তা’আলা স্বয়ং। বস্তুতঃ আল্লাহ যার উপর লা’নত করেন তুমি তার কোন সাহায্যকারী খুঁজে পাবে না।","numberInSurah":52,"juz":5,"manzil":1,"page":87,"ruku":69,"hizbQuarter":34,"sajda":false},{"number":546,"text":"তাদের কাছে কি রাজ্যের কোন অংশ আছে? তাহলে যে এরা কাউকেও একটি তিল পরিমাণও দেবে না।","numberInSurah":53,"juz":5,"manzil":1,"page":87,"ruku":69,"hizbQuarter":34,"sajda":false},{"number":547,"text":"নাকি যাকিছু আল্লাহ তাদেরকে স্বীয় অনুগ্রহে দান করেছেন সে বিষয়ের জন্য মানুষকে হিংসা করে। অবশ্যই আমি ইব্রাহীমের বংশধরদেরকে কিতাব ও হেকমত দান করেছিলাম আর তাদেরকে দান করেছিলাম বিশাল রাজ্য।","numberInSurah":54,"juz":5,"manzil":1,"page":87,"ruku":69,"hizbQuarter":34,"sajda":false},{"number":548,"text":"অতঃপর তাদের কেউ তাকে মান্য করেছে আবার কেউ তার কাছ থেকে দূরে সরে রয়েছে। বস্তুতঃ (তাদের জন্য) দোযখের শিখায়িত আগুনই যথেষ্ট।","numberInSurah":55,"juz":5,"manzil":1,"page":87,"ruku":69,"hizbQuarter":34,"sajda":false},{"number":549,"text":"এতে সন্দেহ নেই যে, আমার নিদর্শন সমুহের প্রতি যেসব লোক অস্বীকৃতি জ্ঞাপন করবে, আমি তাদেরকে আগুনে নিক্ষেপ করব। তাদের চামড়াগুলো যখন জ্বলে-পুড়ে যাবে, তখন আবার আমি তা পালটে দেব অন্য চামড়া দিয়ে, যাতে তারা আযাব আস্বাদন করতে থাকে। নিশ্চয়ই আল্লাহ মহাপরাক্রমশালী, হেকমতের অধিকারী।","numberInSurah":56,"juz":5,"manzil":1,"page":87,"ruku":69,"hizbQuarter":34,"sajda":false},{"number":550,"text":"আর যারা ঈমান এনেছে এবং সৎকর্ম করেছে, অবশ্য আমি প্রবিষ্ট করাব তাদেরকে জান্নাতে, যার তলদেশে প্রবাহিত রয়েছে নহর সমূহ। সেখানে তারা থাকবে অনন্তকাল। সেখানে তাদের জন্য থাকবে পরিষ্কার-পরিচ্ছন্ন স্ত্রীগণ। তাদেরকে আমি প্রবিষ্ট করব ঘন ছায়া নীড়ে।","numberInSurah":57,"juz":5,"manzil":1,"page":87,"ruku":69,"hizbQuarter":34,"sajda":false},{"number":551,"text":"নিশ্চয়ই আল্লাহ তোমাদিগকে নির্দেশ দেন যে, তোমরা যেন প্রাপ্য আমানতসমূহ প্রাপকদের নিকট পৌছে দাও। আর যখন তোমরা মানুষের কোন বিচার-মীমাংসা করতে আরম্ভ কর, তখন মীমাংসা কর ন্যায় ভিত্তিক। আল্লাহ তোমাদিগকে সদুপদেশ দান করেন। নিশ্চয়ই আল্লাহ শ্রবণকারী, দর্শনকারী।","numberInSurah":58,"juz":5,"manzil":1,"page":87,"ruku":69,"hizbQuarter":35,"sajda":false},{"number":552,"text":"হে ঈমানদারগণ! আল্লাহর নির্দেশ মান্য কর, নির্দেশ মান্য কর রসূলের এবং তোমাদের মধ্যে যারা বিচারক তাদের। তারপর যদি তোমরা কোন বিষয়ে বিবাদে প্রবৃত্ত হয়ে পড়, তাহলে তা আল্লাহ ও তাঁর রসূলের প্রতি প্রত্যর্পণ কর-যদি তোমরা আল্লাহ ও কেয়ামত দিবসের উপর বিশ্বাসী হয়ে থাক। আর এটাই কল্যাণকর এবং পরিণতির দিক দিয়ে উত্তম।","numberInSurah":59,"juz":5,"manzil":1,"page":87,"ruku":69,"hizbQuarter":35,"sajda":false},{"number":553,"text":"আপনি কি তাদেরকে দেখেননি, যারা দাবী করে যে, যা আপনার প্রতি অবর্তীর্ণ হয়েছে আমরা সে বিষয়ের উপর ঈমান এনেছি এবং আপনার পূর্বে যা অবর্তীণ হয়েছে। তারা বিরোধীয় বিষয়কে শয়তানের দিকে নিয়ে যেতে চায়, অথচ তাদের প্রতি নির্দেশ হয়েছে, যাতে তারা ওকে মান্য না করে। পক্ষান্তরে শয়তান তাদেরকে প্রতারিত করে পথভ্রষ্ট করে ফেলতে চায়।","numberInSurah":60,"juz":5,"manzil":1,"page":88,"ruku":70,"hizbQuarter":35,"sajda":false},{"number":554,"text":"আর যখন আপনি তাদেরকে বলবেন, আল্লাহর নির্দেশের দিকে এসো-যা তিনি রসূলের প্রতি নাযিল করেছেন, তখন আপনি মুনাফেকদিগকে দেখবেন, ওরা আপনার কাছ থেকে সম্পূর্ণ ভাবে সরে যাচ্ছে।","numberInSurah":61,"juz":5,"manzil":1,"page":88,"ruku":70,"hizbQuarter":35,"sajda":false},{"number":555,"text":"এমতাবস্থায় যদি তাদের কৃতকর্মের দরুন বিপদ আরোপিত হয়, তবে তাতে কি হল! অতঃপর তারা আপনার কাছে আল্লাহর নামে কসম খেয়ে খেয়ে ফিরে আসবে যে, মঙ্গল ও সম্প্রীতি ছাড়া আমাদের অন্য কোন উদ্দেশ্য ছিল না।","numberInSurah":62,"juz":5,"manzil":1,"page":88,"ruku":70,"hizbQuarter":35,"sajda":false},{"number":556,"text":"এরা হলো সে সমস্ত লোক, যাদের মনের গোপন বিষয় সম্পর্কেও আল্লাহ তা’আলা অবগত। অতএব, আপনি ওদেরকে উপেক্ষা করুন এবং ওদেরকে সদুপদেশ দিয়ে এমন কোন কথা বলুন যা তাদের জন্য কল্যাণকর।","numberInSurah":63,"juz":5,"manzil":1,"page":88,"ruku":70,"hizbQuarter":35,"sajda":false},{"number":557,"text":"বস্তুতঃ আমি একমাত্র এই উদ্দেশ্যেই রসূল প্রেরণ করেছি, যাতে আল্লাহর নির্দেশানুযায়ী তাঁদের আদেশ-নিষেধ মান্য করা হয়। আর সেসব লোক যখন নিজেদের অনিষ্ট সাধন করেছিল, তখন যদি আপনার কাছে আসত অতঃপর আল্লাহর নিকট ক্ষমা প্রার্থনা করত এবং রসূলও যদি তাদেরকে ক্ষমা করিয়ে দিতেন। অবশ্যই তারা আল্লাহকে ক্ষমাকারী, মেহেরবানরূপে পেত।","numberInSurah":64,"juz":5,"manzil":1,"page":88,"ruku":70,"hizbQuarter":35,"sajda":false},{"number":558,"text":"অতএব, তোমার পালনকর্তার কসম, সে লোক ঈমানদার হবে না, যতক্ষণ না তাদের মধ্যে সৃষ্ট বিবাদের ব্যাপারে তোমাকে ন্যায়বিচারক বলে মনে না করে। অতঃপর তোমার মীমাংসার ব্যাপারে নিজের মনে কোন রকম সংকীর্ণতা পাবে না এবং তা হূষ্টচিত্তে কবুল করে নেবে।","numberInSurah":65,"juz":5,"manzil":1,"page":88,"ruku":70,"hizbQuarter":35,"sajda":false},{"number":559,"text":"আর যদি আমি তাদের নির্দেশ দিতাম যে, নিজেদের প্রাণ ধ্বংস করে দাও কিংবা নিজেদের নগরী ছেড়ে বেরিয়ে যাও, তবে তারা তা করত না; অবশ্য তাদের মধ্যে অল্প কয়েকজন। যদি তারা তাই করে যা তাদের উপদেশ দেয়া হয়, তবে তা অবশ্যই তাদের জন্য উত্তম এং তাদেরকে নিজের ধর্মের উপর সুদৃঢ় রাখার জন্য তা উত্তম হবে।","numberInSurah":66,"juz":5,"manzil":1,"page":89,"ruku":70,"hizbQuarter":35,"sajda":false},{"number":560,"text":"আর তখন অবশ্যই আমি তাদেরকে নিজের পক্ষ থেকে মহান সওয়াব দেব।","numberInSurah":67,"juz":5,"manzil":1,"page":89,"ruku":70,"hizbQuarter":35,"sajda":false},{"number":561,"text":"আর তাদেরকে সরল পথে পরিচালিত করব।","numberInSurah":68,"juz":5,"manzil":1,"page":89,"ruku":70,"hizbQuarter":35,"sajda":false},{"number":562,"text":"আর যে কেউ আল্লাহর হুকুম এবং তাঁর রসূলের হুকুম মান্য করবে, তাহলে যাঁদের প্রতি আল্লাহ নেয়ামত দান করেছেন, সে তাঁদের সঙ্গী হবে। তাঁরা হলেন নবী, ছিদ্দীক, শহীদ ও সৎকর্মশীল ব্যক্তিবর্গ। আর তাদের সান্নিধ্যই হল উত্তম।","numberInSurah":69,"juz":5,"manzil":1,"page":89,"ruku":70,"hizbQuarter":35,"sajda":false},{"number":563,"text":"এটা হল আল্লাহ-প্রদত্ত মহত্ত্ব। আর আল্লাহ যথেষ্ট পরিজ্ঞাত।","numberInSurah":70,"juz":5,"manzil":1,"page":89,"ruku":70,"hizbQuarter":35,"sajda":false},{"number":564,"text":"হে ঈমানদারগণ! নিজেদের অস্ত্র তুলে নাও এবং পৃথক পৃথক সৈন্যদলে কিংবা সমবেতভাবে বেরিয়ে পড়।","numberInSurah":71,"juz":5,"manzil":1,"page":89,"ruku":71,"hizbQuarter":35,"sajda":false},{"number":565,"text":"আর তোমাদের মধ্যে এমনও কেউ কেউ রয়েছে, যারা অবশ্য বিলম্ব করবে এবং তোমাদের উপর কোন বিপদ উপস্থিত হলে বলবে, আল্লাহ আমার প্রতি অনুগ্রহ করেছেন যে, আমি তাদের সাথে যাইনি।","numberInSurah":72,"juz":5,"manzil":1,"page":89,"ruku":71,"hizbQuarter":35,"sajda":false},{"number":566,"text":"পক্ষান্তরে তোমাদের প্রতি আল্লাহর পক্ষ থেকে কোন অনুগ্রহ আসলে তারা এমন ভাবে বলতে শুরু করবে যেন তোমাদের মধ্যে এবং তাদের মধ্যে কোন মিত্রতাই ছিল না। (বলবে) হায়, আমি যদি তাদের সাথে থাকতাম, তাহলে আমি ও যে সফলতা লাভ করতাম।","numberInSurah":73,"juz":5,"manzil":1,"page":89,"ruku":71,"hizbQuarter":35,"sajda":false},{"number":567,"text":"কাজেই আল্লাহর কাছে যারা পার্থিব জীবনকে আখেরাতের পরিবর্তে বিক্রি করে দেয় তাদের জেহাদ করাই কর্তব্য। বস্তুতঃ যারা আল্লাহর রাহে লড়াই করে এবং অতঃপর মৃত্যুবরণ করে কিংবা বিজয় অর্জন করে, আমি তাদেরকে মহাপুণ্য দান করব।","numberInSurah":74,"juz":5,"manzil":1,"page":89,"ruku":71,"hizbQuarter":36,"sajda":false},{"number":568,"text":"আর তোমাদের কি হল যে, তেমারা আল্লাহর রাহে লড়াই করছ না দুর্বল সেই পুরুষ, নারী ও শিশুদের পক্ষে, যারা বলে, হে আমাদের পালনকর্তা! আমাদিগকে এই জনপদ থেকে নিষ্কৃতি দান কর; এখানকার অধিবাসীরা যে, অত্যাচারী! আর তোমার পক্ষ থেকে আমাদের জন্য পক্ষালম্বনকারী নির্ধারণ করে দাও এবং তোমার পক্ষ থেকে আমাদের জন্য সাহায্যকারী নির্ধারণ করে দাও।","numberInSurah":75,"juz":5,"manzil":1,"page":90,"ruku":71,"hizbQuarter":36,"sajda":false},{"number":569,"text":"যারা ঈমানদার তারা যে, জেহাদ করে আল্লাহর রাহেই। পক্ষান্তরে যারা কাফের তারা লড়াই করে শয়তানের পক্ষে সুতরাং তোমরা জেহাদ করতে থাক শয়তানের পক্ষালম্বনকারীদের বিরুদ্ধে, (দেখবে) শয়তানের চক্রান্ত একান্তই দুর্বল।","numberInSurah":76,"juz":5,"manzil":1,"page":90,"ruku":71,"hizbQuarter":36,"sajda":false},{"number":570,"text":"তুমি কি সেসব লোককে দেখনি, যাদেরকে নির্দেশ দেয়া হয়েছিল যে, তোমরা নিজেদের হাতকে সংযত রাখ, নামায কায়েম কর এবং যাকাত দিতে থাক? অতঃপর যখন তাদের প্রতি জেহাদের নির্দেশ দেয়া হল, তৎক্ষণাৎ তাদের মধ্যে একদল লোক মানুষকে ভয় করতে আরম্ভ করল, যেমন করে ভয় করা হয় আল্লাহকে। এমন কি তার চেয়েও অধিক ভয়। আর বলতে লাগল, হায় পালনকর্তা, কেন আমাদের উপর যুদ্ধ ফরজ করলে! আমাদেরকে কেন আরও কিছুকাল অবকাশ দান করলে না। ( হে রসূল) তাদেরকে বলে দিন, পার্থিব ফায়দা সীমিত। আর আখেরাত পরহেযগারদের জন্য উত্তম। আর তোমাদের অধিকার একটি সূতা পরিমান ও খর্ব করা হবে না।","numberInSurah":77,"juz":5,"manzil":1,"page":90,"ruku":72,"hizbQuarter":36,"sajda":false},{"number":571,"text":"তোমরা যেখানেই থাক না কেন; মৃত্যু কিন্তু তোমাদেরকে পাকড়াও করবেই। যদি তোমরা সুদৃঢ় দূর্গের ভেতরেও অবস্থান কর, তবুও। বস্তুতঃ তাদের কোন কল্যাণ সাধিত হলে তারা বলে যে, এটা সাধিত হয়েছে আল্লাহর পক্ষ থেকে। আর যদি তাদের কোন অকল্যাণ হয়, তবে বলে, এটা হয়েছে তোমার পক্ষ থেকে, বলে দাও, এসবই আল্লাহর পক্ষ থেকে। পক্ষান্তরে তাদের পরিণতি কি হবে, যারা কখনও কোন কথা বুঝতে চেষ্টা করে না।","numberInSurah":78,"juz":5,"manzil":1,"page":90,"ruku":72,"hizbQuarter":36,"sajda":false},{"number":572,"text":"আপনার যে কল্যাণ হয়, তা হয় আল্লাহর পক্ষ থেকে আর আপনার যে অকল্যাণ হয়, সেটা হয় আপনার নিজের কারণে। আর আমি আপনাকে পাঠিয়েছি মানুষের প্রতি আমার পয়গামের বাহক হিসাবে। আর আল্লাহ সব বিষয়েই যথেষ্ট-সববিষয়ই তাঁর সম্মুখে উপস্থিত।","numberInSurah":79,"juz":5,"manzil":1,"page":90,"ruku":72,"hizbQuarter":36,"sajda":false},{"number":573,"text":"যে লোক রসূলের হুকুম মান্য করবে সে আল্লাহরই হুকুম মান্য করল। আর যে লোক বিমুখতা অবলম্বন করল, আমি আপনাকে (হে মুহাম্মদ), তাদের জন্য রক্ষণাবেক্ষণকারী নিযুক্ত করে পাঠাইনি।","numberInSurah":80,"juz":5,"manzil":1,"page":91,"ruku":72,"hizbQuarter":36,"sajda":false},{"number":574,"text":"আর তারা বলে, আপনার আনুগত্য করি। অতঃপর আপনার নিকট থেকে বেরিয়ে গেলেই তাদের মধ্য থেকে কেউ কেউ পরামর্শ করে রাতের বেলায় সে কথার পরিপন্থী যা তারা আপনার সাথে বলেছিল। আর আল্লাহ লিখে নেন, সে সব পরামর্শ যা তারা করে থাকে। সুতরাং আপনি তাদের ব্যাপারে নিস্পৃহতা অবলম্বন করুন এবং ভরসা করুন আল্লাহর উপর, আল্লাহ হলেন যথেষ্ট ও কার্যসম্পাদনকারী।","numberInSurah":81,"juz":5,"manzil":1,"page":91,"ruku":72,"hizbQuarter":36,"sajda":false},{"number":575,"text":"এরা কি লক্ষ্য করে না কোরআনের প্রতি? পক্ষান্তরে এটা যদি আল্লাহ ব্যতীত অপর কারও পক্ষ থেকে হত, তবে এতো অবশ্যই বহু বৈপরিত্য দেখতে পেত।","numberInSurah":82,"juz":5,"manzil":1,"page":91,"ruku":72,"hizbQuarter":36,"sajda":false},{"number":576,"text":"আর যখন তাদের কছে পৌঁছে কোন সংবাদ শান্তি-সংক্রান্ত কিংবা ভয়ের, তখন তারা সেগুলোকে রটিয়ে দেয়। আর যদি সেগুলো পৌঁছে দিত রসূল পর্যন্ত কিংবা তাদের শাসকদের পর্যন্ত, তখন অনুসন্ধান করে দেখা যেত সেসব বিষয়, যা তাতে রয়েছে অনুসন্ধান করার মত। বস্তুতঃ আল্লাহর অনুগ্রহ ও করুণা যদি তোমাদের উপর বিদ্যমান না থাকত তবে তোমাদের অল্প কতিপয় লোক ব্যতীত সবাই শয়তানের অনুসরণ করতে শুরু করত!","numberInSurah":83,"juz":5,"manzil":1,"page":91,"ruku":72,"hizbQuarter":36,"sajda":false},{"number":577,"text":"আল্লাহর রাহে যুদ্ধ করতে থাকুন, আপনি নিজের সত্তা ব্যতীত অন্য কোন বিষয়ের যিম্মাদার নন! আর আপনি মুসলমানদেরকে উৎসাহিত করতে থাকুন। শীঘ্রই আল্লাহ কাফেরদের শক্তি-সামর্থ খর্ব করে দেবেন। আর আল্লাহ শক্তি-সামর্থের দিক দিয়ে অত্যন্ত কঠোর এবং কঠিন শাস্তিদাতা।","numberInSurah":84,"juz":5,"manzil":1,"page":91,"ruku":72,"hizbQuarter":36,"sajda":false},{"number":578,"text":"যে লোক সৎকাজের জন্য কোন সুপারিশ করবে, তা থেকে সেও একটি অংশ পাবে। আর যে লোক সুপারিশ করবে মন্দ কাজের জন্যে সে তার বোঝারও একটি অংশ পাবে। বস্তুতঃ আল্লাহ সর্ব বিষয়ে ক্ষমতাশীল।","numberInSurah":85,"juz":5,"manzil":1,"page":91,"ruku":72,"hizbQuarter":36,"sajda":false},{"number":579,"text":"আর তোমাদেরকে যদি কেউ দোয়া করে, তাহলে তোমরাও তার জন্য দোয়া কর; তারচেয়ে উত্তম দোয়া অথবা তারই মত ফিরিয়ে বল। নিশ্চয়ই আল্লাহ সর্ব বিষয়ে হিসাব-নিকাশ গ্রহণকারী।","numberInSurah":86,"juz":5,"manzil":1,"page":91,"ruku":72,"hizbQuarter":36,"sajda":false},{"number":580,"text":"আল্লাহ ব্যতীত আর কোনোই উপাস্য নেই। অবশ্যই তিনি তোমাদেরকে সমবেত করবেন কেয়ামতের দিন, এতে বিন্দুমাত্র সন্দেহ নেই। তাছাড়া আল্লাহর চাইতে বেশী সত্য কথা আর কার হবে!","numberInSurah":87,"juz":5,"manzil":1,"page":92,"ruku":72,"hizbQuarter":36,"sajda":false},{"number":581,"text":"অতঃপর তোমাদের কি হল যে, মুনাফিকদের সম্পর্কে তোমরা দু’দল হয়ে গেলে? অথচ আল্লাহ তা’আলা তাদেরকে ঘুরিয়ে দিয়েছেন তাদের মন্দ কাজের কারনে! তোমরা কি তাদেরকে পথ প্রদর্শন করতে চাও, যাদেরকে আল্লাহ পথভ্রষ্ট করেছেন? আল্লাহ যাকে পথভ্রান্ত করেন, তুমি তার জন্য কোন পথ পাবে না।","numberInSurah":88,"juz":5,"manzil":1,"page":92,"ruku":73,"hizbQuarter":37,"sajda":false},{"number":582,"text":"তারা চায় যে, তারা যেমন কাফের, তোমরাও তেমনি কাফের হয়ে যাও, যাতে তোমরা এবং তারা সব সমান হয়ে যাও। অতএব, তাদের মধ্যে কাউকে বন্ধুরূপে গ্রহণ করো না, যে পর্যন্ত না তারা আল্লাহর পথে হিজরত করে চলে আসে। অতঃপর যদি তারা বিমুখ হয়, তবে তাদেরকে পাকড়াও কর এবং যেখানে পাও হত্যা কর। তাদের মধ্যে কাউকে বন্ধুরূপে গ্রহণ করো না এবং সাহায্যকারী বানিও না।","numberInSurah":89,"juz":5,"manzil":1,"page":92,"ruku":73,"hizbQuarter":37,"sajda":false},{"number":583,"text":"কিন্তু যারা এমন সম্প্রদায়ের সাথে মিলিত হয় যে, তোমাদের মধ্যে ও তাদের মধ্যে চুক্তি আছে অথবা তোমাদের কাছে এভাবে আসে যে, তাদের অন্তর তোমাদের সাথে এবং স্বজাতির সাথেও যুদ্ধ করতে অনিচ্ছুক। যদি আল্লাহ ইচ্ছে করতেন, তবে তোমাদের উপর তাদেরকে প্রবল করে দিতেন। ফলে তারা অবশ্যই তোমাদের সাথে যুদ্ধ করত। অতঃপর যদি তারা তোমাদের থেকে পৃথক থাকে তোমাদের সাথে যুদ্ধ না করে এবং তোমাদের সাথে সন্ধি করে, তবে আল্লাহ তোমাদের কে তাদের বিরুদ্ধে কোন পথ দেননি।","numberInSurah":90,"juz":5,"manzil":1,"page":92,"ruku":73,"hizbQuarter":37,"sajda":false},{"number":584,"text":"এখন তুমি আরও এক সম্প্রদায়কে পাবে। তারা তোমাদের কাছেও স্বজাতির কাছেও এবং নির্বিঘ্ন হয়ে থাকতে চায়। যখন তাদেরকে ফ্যাসাদের প্রতি মনোনিবেশ করানো হয়, তখন তারা তাতে নিপতিত হয়, অতএব তারা যদি তোমাদের থেকে নিবৃত্ত না হয়, তোমাদের সাথে সন্ধি না রাখে এবং স্বীয় হস্তসমূহকে বিরত না রাখে, তবে তোমরা তাদেরকে পাকড়াও কর এবং যেখানে পাও হত্যা কর। আমি তাদের বিরুদ্ধে তোমাদেরকে প্রকাশ্য যুক্তি-প্রমাণ দান করেছি।","numberInSurah":91,"juz":5,"manzil":1,"page":92,"ruku":73,"hizbQuarter":37,"sajda":false},{"number":585,"text":"মুসলমানের কাজ নয় যে, মুসলমানকে হত্যা করে; কিন্তু ভুলক্রমে। যে ব্যক্তি মুসলমানকে ভূলক্রমে হত্যা করে, সে একজন মুসলমান ক্রীতদাস মুক্ত করবে এবং রক্ত বিনিময় সমর্পন করবে তার স্বজনদেরকে; কিন্তু যদি তারা ক্ষমা করে দেয়। অতঃপর যদি নিহত ব্যক্তি তোমাদের শত্রু সম্প্রদায়ের অন্তর্গত হয়, তবে মুসলমান ক্রীতদাস মুক্ত করবে এবং যদি সে তোমাদের সাথে চুক্তিবদ্ধ কোন সম্প্রদায়ের অন্তর্গত হয়, তবে রক্ত বিনিময় সমর্পণ করবে তার স্বজনদেরকে এবং একজন মুসলমান ক্রীতদাস মুক্ত করবে। অতঃপর যে ব্যক্তি না পায়, সে আল্লাহর কাছ থেকে গোনাহ মাফ করানোর জন্যে উপর্যুপুরি দুই মাস রোযা রাখবে। আল্লাহ, মহাজ্ঞানী, প্রজ্ঞাময়।","numberInSurah":92,"juz":5,"manzil":1,"page":93,"ruku":74,"hizbQuarter":37,"sajda":false},{"number":586,"text":"যে ব্যক্তি স্বেচ্ছাক্রমে মুসলমানকে হত্যা করে, তার শাস্তি জাহান্নাম, তাতেই সে চিরকাল থাকবে। আল্লাহ তার প্রতি ক্রুদ্ধ হয়েছেন, তাকে অভিসম্পাত করেছেন এবং তার জন্যে ভীষণ শাস্তি প্রস্তুত রেখেছেন।","numberInSurah":93,"juz":5,"manzil":1,"page":93,"ruku":74,"hizbQuarter":37,"sajda":false},{"number":587,"text":"হে ঈমানদারগণ! তোমরা যখন আল্লাহর পথে সফর কর, তখন যাচাই করে নিও এবং যে, তোমাদেরকে সালাম করে তাকে বলো না যে, তুমি মুসলমান নও। তোমরা পার্থিব জীবনের সম্পদ অন্বেষণ কর, বস্তুতঃ আল্লাহর কাছে অনেক সম্পদ রয়েছে। তোমরা ও তো এমনি ছিলে ইতিপূর্বে; অতঃপর আল্লাহ তোমাদের প্রতি অনুগ্রহ করেছেন। অতএব, এখন অনুসন্ধান করে নিও। নিশ্চয় আল্লাহ তোমাদের কাজ কর্মের খবর রাখেন।","numberInSurah":94,"juz":5,"manzil":1,"page":93,"ruku":74,"hizbQuarter":37,"sajda":false},{"number":588,"text":"গৃহে উপবিষ্ট মুসলমান-যাদের কোন সঙ্গত ওযর নেই এবং ঐ মুসলমান যারা জান ও মাল দ্বারা আল্লাহর পথে জেহাদ করে,-সমান নয়। যারা জান ও মাল দ্বারা জেহাদ করে, আল্লাহ তাদের পদমর্যাদা বাড়িয়ে দিয়েছেন গৃহে উপবিষ্টদের তুলনায় এবং প্রত্যেকের সাথেই আল্লাহ কল্যাণের ওয়াদা করেছেন। আল্লাহ মুজাহেদীনকে উপবিষ্টদের উপর মহান প্রতিদানে শ্রেষ্ঠ করেছেন।","numberInSurah":95,"juz":5,"manzil":1,"page":94,"ruku":74,"hizbQuarter":37,"sajda":false},{"number":589,"text":"এগুলো তাঁর পক্ষ থেকে পদমর্যাদা, ক্ষমা ও করুণা; আল্লাহ ক্ষমাশীল ও করুণাময়।","numberInSurah":96,"juz":5,"manzil":1,"page":94,"ruku":74,"hizbQuarter":37,"sajda":false},{"number":590,"text":"যারা নিজের অনিষ্ট করে, ফেরেশতারা তাদের প্রাণ হরণ করে বলে, তোমরা কি অবস্থায় ছিলে? তারা বলেঃ এ ভূখন্ডে আমরা অসহায় ছিলাম। ফেরেশতারা বলেঃ আল্লাহর পৃথিবী কি প্রশস্ত ছিল না যে, তোমরা দেশত্যাগ করে সেখানে চলে যেতে? অতএব, এদের বাসস্থান হল জাহান্নাম এবং তা অত্যন্ত মন্দ স্থান।","numberInSurah":97,"juz":5,"manzil":1,"page":94,"ruku":75,"hizbQuarter":37,"sajda":false},{"number":591,"text":"কিন্তু পুরুষ, নারী ও শিশুদের মধ্যে যারা অসহায়, তারা কোন উপায় করতে পারে না এবং পথও জানে না।","numberInSurah":98,"juz":5,"manzil":1,"page":94,"ruku":75,"hizbQuarter":37,"sajda":false},{"number":592,"text":"অতএব, আশা করা যায়, আল্লাহ তাদেরকে ক্ষমা করবেন। আল্লাহ মার্জনাকারী, ক্ষমাশীল।","numberInSurah":99,"juz":5,"manzil":1,"page":94,"ruku":75,"hizbQuarter":37,"sajda":false},{"number":593,"text":"যে কেউ আল্লাহর পথে দেশত্যাগ করে, সে এর বিনিময়ে অনেক স্থান ও সচ্ছলতা প্রাপ্ত হবে। যে কেউ নিজ গৃহ থেকে বের হয় আল্লাহ ও রসূলের প্রতি হিজরত করার উদ্দেশে, অতঃপর মৃত্যুমুখে পতিত হয়, তবে তার সওয়াব আল্লাহর কাছে অবধারিত হয়ে যায়। আল্লাহ ক্ষমাশীল, করুণাময়।","numberInSurah":100,"juz":5,"manzil":1,"page":94,"ruku":75,"hizbQuarter":38,"sajda":false},{"number":594,"text":"যখন তোমরা কোন দেশ সফর কর, তখন নামাযে কিছুটা হ্রাস করলে তোমাদের কোন গোনাহ নেই, যদি তোমরা আশঙ্কা কর যে, কাফেররা তোমাদেরকে উত্ত্যক্ত করবে। নিশ্চয় কাফেররা তোমাদের প্রকাশ্য শত্রু।","numberInSurah":101,"juz":5,"manzil":1,"page":94,"ruku":76,"hizbQuarter":38,"sajda":false},{"number":595,"text":"যখন আপনি তাদের মধ্যে থাকেন, অতঃপর নামাযে দাঁড়ান, তখন যেন একদল দাঁড়ায় আপনার সাথে এবং তারা যেন স্বীয় অস্ত্র সাথে নেয়। অতঃপর যখন তারা সেজদা সম্পন্ন করে, তখন আপনার কাছ থেকে যেন সরে যায় এবং অন্য দল যেন আসে, যারা নামায পড়েনি। অতঃপর তারা যেন আপনার সাথে নামায পড়ে এবং আত্মরক্ষার হাতিয়ার সাথে নেয়। কাফেররা চায় যে, তোমরা কোন রূপে অসতর্ক থাক, যাতে তারা একযোগে তোমাদেরকে আক্রমণ করে বসে। যদি বৃষ্টির কারণে তোমাদের কষ্ট হয় অথবা তোমরা অসুস্থ হও তবে স্বীয় অস্ত্র পরিত্যাগ করায় তোমাদের কোন গোনাহ নেই এবং সাথে নিয়ে নাও তোমাদের আত্নরক্ষার অস্ত্র। নিশ্চয় আল্লাহ কাফেরদের জন্যে অপমানকর শাস্তি প্রস্তুত করে রেখেছেন।","numberInSurah":102,"juz":5,"manzil":1,"page":95,"ruku":76,"hizbQuarter":38,"sajda":false},{"number":596,"text":"অতঃপর যখন তোমরা নামায সম্পন্ন কর, তখন দন্ডায়মান, উপবিষ্ট ও শায়িত অবস্থায় আল্লাহকে স্মরণ কর। অতঃপর যখন বিপদমুক্ত হয়ে যাও, তখন নামায ঠিক করে পড়। নিশ্চয় নামায মুসলমানদের উপর ফরয নির্দিষ্ট সময়ের মধ্যে।","numberInSurah":103,"juz":5,"manzil":1,"page":95,"ruku":76,"hizbQuarter":38,"sajda":false},{"number":597,"text":"তাদের পশ্চাদ্ধাবনে শৈথিল্য করো না। যদি তোমরা আঘাত প্রাপ্ত, তবে তারাও তো তোমাদের মতই হয়েছে আঘাতপ্রাপ্ত এবং তোমরা আল্লাহর কাছে আশা কর, যা তারা আশা করে না। আল্লাহ মহাজ্ঞানী, প্রজ্ঞাময়।","numberInSurah":104,"juz":5,"manzil":1,"page":95,"ruku":76,"hizbQuarter":38,"sajda":false},{"number":598,"text":"নিশ্চয় আমি আপনার প্রতি সত্য কিতাব অবতীর্ণ করেছি, যাতে আপনি মানুষের মধ্যে ফয়সালা করেন, যা আল্লাহ আপনাকে হৃদয়ঙ্গম করান। আপনি বিশ্বাসঘাতকদের পক্ষ থেকে বিতর্ককারী হবেন না।","numberInSurah":105,"juz":5,"manzil":1,"page":95,"ruku":77,"hizbQuarter":38,"sajda":false},{"number":599,"text":"এবং আল্লাহর কাছে ক্ষমা প্রার্থনা করুন। নিশ্চয় আল্লাহ ক্ষমাশীল, দয়ালু।","numberInSurah":106,"juz":5,"manzil":1,"page":96,"ruku":77,"hizbQuarter":38,"sajda":false},{"number":600,"text":"যারা মনে বিশ্বাস ঘাতকতা পোষণ করে তাদের পক্ষ থেকে বিতর্ক করবেন না। আল্লাহ পছন্দ করেন না তাকে, যে বিশ্বাস ঘাতক পাপী হয়।","numberInSurah":107,"juz":5,"manzil":1,"page":96,"ruku":77,"hizbQuarter":38,"sajda":false},{"number":601,"text":"তারা মানুষের কাছে লজ্জিত হয় এবং আল্লাহর কাছে লজ্জিত হয় না। তিনি তাদের সাথে রয়েছেন, যখন তারা রাত্রে এমন বিষয়ে পরামর্শ করে, যাতে আল্লাহ সম্মত নন। তারা যাকিছু করে, সবই আল্লাহর আয়ত্তাধীণ।","numberInSurah":108,"juz":5,"manzil":1,"page":96,"ruku":77,"hizbQuarter":38,"sajda":false},{"number":602,"text":"শুনছ? তোমরা তাদের পক্ষ থেকে পার্থিব জীবনে বিবাদ করছ, অতঃপর কেয়ামতের দিনে তাদের পক্ষ হয়ে আল্লাহর সাথে কে বিবাদ করবে অথবা কে তাদের কার্যনির্বাহী হবে।","numberInSurah":109,"juz":5,"manzil":1,"page":96,"ruku":77,"hizbQuarter":38,"sajda":false},{"number":603,"text":"যে গোনাহ, করে কিংবা নিজের অনিষ্ট করে, অতঃপর আল্লাহর কাছে ক্ষমা প্রার্থনা করে, সে আল্লাহকে ক্ষমাশীল, করুণাময় পায়।","numberInSurah":110,"juz":5,"manzil":1,"page":96,"ruku":77,"hizbQuarter":38,"sajda":false},{"number":604,"text":"যে কেউ পাপ করে, সে নিজের পক্ষেই করে। আল্লাহ মহাজ্ঞানী, প্রজ্ঞাময়।","numberInSurah":111,"juz":5,"manzil":1,"page":96,"ruku":77,"hizbQuarter":38,"sajda":false},{"number":605,"text":"যে ব্যক্তি ভূল কিংবা গোনাহ করে, অতঃপর কোন নিরপরাধের উপর অপবাদ আরোপ করে সে নিজের মাথায় বহন করে জঘন্য মিথ্যা ও প্রকাশ্য গোনাহ।","numberInSurah":112,"juz":5,"manzil":1,"page":96,"ruku":77,"hizbQuarter":38,"sajda":false},{"number":606,"text":"যদি আপনার প্রতি আল্লাহর অনুগ্রহ ও করুণা না হত, তবে তাদের একদল আপনাকে পথভ্রষ্ট করার সংকল্প করেই ফেলেছিল। তারা পথভ্রান্ত করতে পারে না কিন্তু নিজেদেরকেই এবং আপনার কোন অনিষ্ট করতে পারে না। আল্লাহ আপনার প্রতি ঐশী গ্রন্থ ও প্রজ্ঞা অবতীর্ণ করেছেন এবং আপনাকে এমন বিষয় শিক্ষা দিয়েছেন, যা আপনি জানতেন না। আপনার প্রতি আল্লাহর করুণা অসীম।","numberInSurah":113,"juz":5,"manzil":1,"page":96,"ruku":78,"hizbQuarter":38,"sajda":false},{"number":607,"text":"তাদের অধিকাংশ সলা-পরামর্শ ভাল নয়; কিন্তু যে সলা-পরামর্শ দান খয়রাত করতে কিংবা সৎকাজ করতে কিংবা মানুষের মধ্যে সন্ধিস্থাপন কল্পে করতো তা স্বতন্ত্র। যে একাজ করে আল্লাহর সন্তুষ্টির জন্যে আমি তাকে বিরাট ছওয়াব দান করব।","numberInSurah":114,"juz":5,"manzil":1,"page":97,"ruku":78,"hizbQuarter":39,"sajda":false},{"number":608,"text":"যে কেউ রসূলের বিরুদ্ধাচারণ করে, তার কাছে সরল পথ প্রকাশিত হওয়ার পর এবং সব মুসলমানের অনুসৃত পথের বিরুদ্ধে চলে, আমি তাকে ঐ দিকেই ফেরাব যে দিক সে অবলম্বন করেছে এবং তাকে জাহান্নামে নিক্ষেপ করব। আর তা নিকৃষ্টতর গন্তব্যস্থান।","numberInSurah":115,"juz":5,"manzil":1,"page":97,"ruku":78,"hizbQuarter":39,"sajda":false},{"number":609,"text":"নিশ্চয় আল্লাহ তাকে ক্ষমা করেন না, যে তাঁর সাথে কাউকে শরীক করে। এছাড়া যাকে ইচ্ছা, ক্ষমা করেন। যে আল্লাহর সাথে শরীক করে সে সুদূর ভ্রান্তিতে পতিত হয়।","numberInSurah":116,"juz":5,"manzil":1,"page":97,"ruku":79,"hizbQuarter":39,"sajda":false},{"number":610,"text":"তারা আল্লাহকে পরিত্যাগ করে শুধু নারীর আরাধনা করে এবং শুধু অবাধ্য শয়তানের পূজা করে।","numberInSurah":117,"juz":5,"manzil":1,"page":97,"ruku":79,"hizbQuarter":39,"sajda":false},{"number":611,"text":"যার প্রতি আল্লাহ অভিসম্পাত করেছেন। শয়তান বললঃ আমি অবশ্যই তোমার বান্দাদের মধ্য থেকে নির্দিষ্ট অংশ গ্রহণ করব।","numberInSurah":118,"juz":5,"manzil":1,"page":97,"ruku":79,"hizbQuarter":39,"sajda":false},{"number":612,"text":"তাদেরকে পথভ্রষ্ট করব, তাদেরকে আশ্বাস দেব; তাদেরকে পশুদের কর্ণ ছেদন করতে বলব এবং তাদেরকে আল্লাহর সৃষ্ট আকৃতি পরিবর্তন করতে আদেশ দেব। যে কেউ আল্লাহকে ছেড়ে শয়তানকে বন্ধুরূপে গ্রহণ করে, সে প্রকাশ্য ক্ষতিতে পতিত হয়।","numberInSurah":119,"juz":5,"manzil":1,"page":97,"ruku":79,"hizbQuarter":39,"sajda":false},{"number":613,"text":"সে তাদেরকে প্রতিশ্রুতি দেয় এবং তাদেরকে আশ্বাস দেয়। শয়তান তাদেরকে যে প্রতিশ্রুতি দেয়, তা সব প্রতারণা বৈ নয়।","numberInSurah":120,"juz":5,"manzil":1,"page":97,"ruku":79,"hizbQuarter":39,"sajda":false},{"number":614,"text":"তাদের বাসস্থান জাহান্নাম। তারা সেখান থেকে কোথাও পালাবার জায়গা পাবে না।","numberInSurah":121,"juz":5,"manzil":1,"page":97,"ruku":79,"hizbQuarter":39,"sajda":false},{"number":615,"text":"যারা বিশ্বাস স্থাপন করেছে এবং সৎকর্ম করেছে, আমি তাদেরকে উদ্যানসমূহে প্রবিষ্ট করাব, যেগুলোর তলদেশে নহরসমূহ প্রবাহিত হয়। তারা চিরকাল তথায় অবস্থান করবে। আল্লাহ প্রতিশ্রুতি দিয়েছেন সত্য সত্য। আল্লাহর চাইতে অধিক সত্যবাদী কে?","numberInSurah":122,"juz":5,"manzil":1,"page":98,"ruku":79,"hizbQuarter":39,"sajda":false},{"number":616,"text":"তোমাদের আশার উপর ও ভিত্তি নয় এবং আহলে-কিতাবদের আশার উপরও না। যে কেউ মন্দ কাজ করবে, সে তার শাস্তি পাবে এবং সে আল্লাহ ছাড়া নিজের কোন সমর্থক বা সাহায্যকারী পাবে না।","numberInSurah":123,"juz":5,"manzil":1,"page":98,"ruku":79,"hizbQuarter":39,"sajda":false},{"number":617,"text":"যে লোক পুরুষ হোক কিংবা নারী, কোন সৎকর্ম করে এবং বিশ্বাসী হয়, তবে তারা জান্নাতে প্রবেশ করবে এবং তাদের প্রাপ্য তিল পরিমাণ ও নষ্ট হবে না।","numberInSurah":124,"juz":5,"manzil":1,"page":98,"ruku":79,"hizbQuarter":39,"sajda":false},{"number":618,"text":"যে আল্লাহর নির্দেশের সামনে মস্তক অবনত করে সৎকাজে নিয়োজিত থাকে এবং ইব্রাহীমের ধর্ম অনুসরণ করে, যিনি একনিষ্ঠ ছিলেন, তার চাইতে উত্তম ধর্ম কার? আল্লাহ ইব্রাহীমকে বন্ধুরূপে গ্রহণ করেছেন।","numberInSurah":125,"juz":5,"manzil":1,"page":98,"ruku":79,"hizbQuarter":39,"sajda":false},{"number":619,"text":"যা কিছু নভোন্ডলে আছে এবং যা কিছু ভুমন্ডলে আছে, সব আল্লাহরই। সব বস্তু আল্লাহর মুষ্ঠি বলয়ে।","numberInSurah":126,"juz":5,"manzil":1,"page":98,"ruku":79,"hizbQuarter":39,"sajda":false},{"number":620,"text":"তারা আপনার কাছে নারীদের বিবাহের অনুমতি চায়। বলে দিনঃ আল্লাহ তোমাদেরকে তাদের সম্পর্কে অনুমতি দেন এবং কোরআনে তোমাদেরকে যা যা পাট করে শুনানো হয়, তা ঐ সব পিতৃহীনা-নারীদের বিধান, যাদের কে তোমরা নির্ধারিত অধিকার প্রদান কর না অথচ বিবাহ বন্ধনে আবদ্ধ করার বাসনা রাখ। আর অক্ষম শিশুদের বিধান এই যে, এতীমদের জন্যে ইনসাফের উপর কায়েম থাক। তোমরা যা ভাল কাজ করবে, তা আল্লাহ জানেন।","numberInSurah":127,"juz":5,"manzil":1,"page":98,"ruku":80,"hizbQuarter":39,"sajda":false},{"number":621,"text":"যদি কোন নারী স্বীয় স্বামীর পক্ষ থেকে অসদাচরণ কিংবা উপেক্ষার আশংকা করে, তবে পরস্পর কোন মীমাংসা করে নিলে তাদের উভয়ের কোন গোনাহ নাই। মীমাংসা উত্তম। মনের সামনে লোভ বিদ্যমান আছে। যদি তোমরা উত্তম কাজ কর এবং খোদাভীরু হও, তবে, আল্লাহ তোমাদের সব কাজের খবর রাখেন।","numberInSurah":128,"juz":5,"manzil":1,"page":99,"ruku":80,"hizbQuarter":39,"sajda":false},{"number":622,"text":"তোমরা কখনও নারীদেরকে সমান রাখতে পারবে না, যদিও এর আকাঙ্ক্ষী হও। অতএব, সম্পূর্ণ ঝুঁকেও পড়ো না যে, একজনকে ফেলে রাখ দোদুল্যমান অবস্থায়। যদি সংশোধন কর এবং খোদাভীরু হও, তবে আল্লাহ ক্ষমাশীল, করুণাময়।","numberInSurah":129,"juz":5,"manzil":1,"page":99,"ruku":80,"hizbQuarter":39,"sajda":false},{"number":623,"text":"যদি উভয়েই বিচ্ছিন্ন হয়ে যায়, তবে আল্লাহ স্বীয় প্রশস্ততা দ্বারা প্রত্যেককে অমুখাপেক্ষী করে দিবেন। আল্লাহ সুপ্রশস্ত, প্রজ্ঞাময়।","numberInSurah":130,"juz":5,"manzil":1,"page":99,"ruku":80,"hizbQuarter":39,"sajda":false},{"number":624,"text":"আর যা কিছু রয়েছে আসমান সমূহে ও যমীনে সবই আল্লাহর। বস্তুতঃ আমি নির্দেশ দিয়েছি তোমাদের পূর্ববর্তী গ্রন্থের অধিকারীদেরকে এবং তোমাদেরকে যে, তোমরা সবাই ভয় করতে থাক আল্লাহকে। যদি তোমরা তা না মান, তবে জেনো, সে সব কিছুই আল্লাহ তা’আলার যা কিছু রয়েছে আসমান সমূহে ও যমীনে। আর আল্লাহ হচ্ছেন অভাবহীন, প্রসংশিত।","numberInSurah":131,"juz":5,"manzil":1,"page":99,"ruku":80,"hizbQuarter":39,"sajda":false},{"number":625,"text":"আর আল্লাহরই জন্যে সে সবকিছু যা কিছু রয়েছে আসমান সমূহে ও যমীনে। আল্লাহই যথেষ্ট কর্মবিধায়ক।","numberInSurah":132,"juz":5,"manzil":1,"page":99,"ruku":80,"hizbQuarter":39,"sajda":false},{"number":626,"text":"হে মানবকূল, যদি আল্লাহ তোমাদেরকে সরিয়ে তোমাদের জায়গায় অন্য কাউকে প্রতিষ্ঠিত করেন? বস্তুতঃ আল্লাহর সে ক্ষমতা রয়েছে।","numberInSurah":133,"juz":5,"manzil":1,"page":99,"ruku":80,"hizbQuarter":39,"sajda":false},{"number":627,"text":"যে কেউ দুনিয়ার কল্যাণ কামনা করবে, তার জেনে রাখা প্রয়োজন যে, দুনিয়া ও আখেরাতের কল্যাণ আল্লাহরই নিকট রয়েছে। আর আল্লাহ সব কিছু শোনেন ও দেখেন।","numberInSurah":134,"juz":5,"manzil":1,"page":99,"ruku":80,"hizbQuarter":39,"sajda":false},{"number":628,"text":"হে ঈমানদারগণ, তোমরা ন্যায়ের উপর প্রতিষ্ঠিত থাক; আল্লাহর ওয়াস্তে ন্যায়সঙ্গত সাক্ষ্যদান কর, তাতে তোমাদের নিজের বা পিতা-মাতার অথবা নিকটবর্তী আত্নীয়-স্বজনের যদি ক্ষতি হয় তবুও। কেউ যদি ধনী কিংবা দরিদ্র হয়, তবে আল্লাহ তাদের শুভাকাঙ্খী তোমাদের চাইতে বেশী। অতএব, তোমরা বিচার করতে গিয়ে রিপুর কামনা-বাসনার অনুসরণ করো না। আর যদি তোমরা ঘুরিয়ে-পেঁচিয়ে কথা বল কিংবা পাশ কাটিয়ে যাও, তবে আল্লাহ তোমাদের যাবতীয় কাজ কর্ম সম্পর্কেই অবগত।","numberInSurah":135,"juz":5,"manzil":1,"page":100,"ruku":81,"hizbQuarter":40,"sajda":false},{"number":629,"text":"হে ঈমানদারগণ, আল্লাহর উপর পরিপূর্ণ বিশ্বাস স্থাপন কর এবং বিশ্বাস স্থাপন কর তাঁর রসূলও তাঁর কিতাবের উপর, যা তিনি নাযিল করেছেন স্বীয় রসূলের উপর এবং সেসমস্ত কিতাবের উপর, যেগুলো নাযিল করা হয়েছিল ইতিপূর্বে। যে আল্লাহর উপর, তাঁর ফেরেশতাদের উপর, তাঁর কিতাব সমূহের উপর এবং রসূলগণের উপর ও কিয়ামতদিনের উপর বিশ্বাস করবে না, সে পথভ্রষ্ট হয়ে বহু দূরে গিয়ে পড়বে।","numberInSurah":136,"juz":5,"manzil":1,"page":100,"ruku":81,"hizbQuarter":40,"sajda":false},{"number":630,"text":"যারা একবার মুসলমান হয়ে পরে পুনরায় কাফের হয়ে গেছে, আবার মুসলমান হয়েছে এবং আবারো কাফের হয়েছে এবং কুফরীতেই উন্নতি লাভ করেছে, আল্লাহ তাদেরকে না কখনও ক্ষমা করবেন, না পথ দেখাবেন।","numberInSurah":137,"juz":5,"manzil":1,"page":100,"ruku":81,"hizbQuarter":40,"sajda":false},{"number":631,"text":"সেসব মুনাফেককে সুসংবাদ শুনিয়ে দিন যে, তাদের জন্য নির্ধারিত রয়েছে বেদনাদায়ক আযাব।","numberInSurah":138,"juz":5,"manzil":1,"page":100,"ruku":81,"hizbQuarter":40,"sajda":false},{"number":632,"text":"যারা মুসলমানদের বর্জন করে কাফেরদেরকে নিজেদের বন্ধু বানিয়ে নেয় এবং তাদেরই কাছে সম্মান প্রত্যাশা করে, অথচ যাবতীয় সম্মান শুধুমাত্র আল্লাহরই জন্য।","numberInSurah":139,"juz":5,"manzil":1,"page":100,"ruku":81,"hizbQuarter":40,"sajda":false},{"number":633,"text":"আর কোরআনের মাধ্যমে তোমাদের প্রতি এই হুকুম জারি করে দিয়েছেন যে, যখন আল্লাহ তা’ আলার আয়াতসমূহের প্রতি অস্বীকৃতি জ্ঞাপন ও বিদ্রুপ হতে শুনবে, তখন তোমরা তাদের সাথে বসবে না, যতক্ষণ না তারা প্রসঙ্গান্তরে চলে যায়। তা না হলে তোমরাও তাদেরই মত হয়ে যাবে। আল্লাহ দোযখের মাঝে মুনাফেক ও কাফেরদেরকে একই জায়গায় সমবেত করবেন।","numberInSurah":140,"juz":5,"manzil":1,"page":100,"ruku":81,"hizbQuarter":40,"sajda":false},{"number":634,"text":"এরা এমনি মুনাফেক যারা তোমাদের কল্যাণ-অকল্যাণের প্রতীক্ষায় ওঁৎপেতে থাকে। অতঃপর আল্লাহর ইচ্ছায় তোমাদের যদি কোন বিজয় অর্জিত হয়, তবে তারা বলে, আমরাও কি তোমাদের সাথে ছিলাম না? পক্ষান্তরে কাফেরদের যদি আংশিক বিজয় হয়, তবে বলে, আমরা কি তোমাদেরকে ঘিরে রাখিনি এবং মুসলমানদের কবল থেকে রক্ষা করিনি? সুতরাং আল্লাহ তোমাদের মধ্যে কেয়ামতের দিন মীমাংসা করবেন এবং কিছুতেই আল্লাহ কাফেরদেরকে মুসলমানদের উপর বিজয় দান করবেন না।","numberInSurah":141,"juz":5,"manzil":1,"page":101,"ruku":81,"hizbQuarter":40,"sajda":false},{"number":635,"text":"অবশ্যই মুনাফেকরা প্রতারণা করছে আল্লাহর সাথে, অথচ তারা নিজেরাই নিজেদের প্রতারিত করে। বস্তুতঃ তারা যখন নামাযে দাঁড়ায় তখন দাঁড়ায়, একান্ত শিথিল ভাবে লোক দেখানোর জন্য। আর তারা আল্লাহকে অল্পই স্মরণ করে।","numberInSurah":142,"juz":5,"manzil":1,"page":101,"ruku":82,"hizbQuarter":40,"sajda":false},{"number":636,"text":"এরা দোদুল্যমান অবস্থায় ঝুলন্ত; এদিকেও নয় ওদিকেও নয়। বস্তুতঃ যাকে আল্লাহ গোমরাহ করে দেন, তুমি তাদের জন্য কোন পথই পাবে না কোথাও।","numberInSurah":143,"juz":5,"manzil":1,"page":101,"ruku":82,"hizbQuarter":40,"sajda":false},{"number":637,"text":"হে ঈমানদারগণ! তোমরা কাফেরদেরকে বন্ধু বানিও না মুসলমানদের বাদ দিয়ে। তোমরা কি এমনটি করে নিজের উপর আল্লাহর প্রকাশ্য দলীল কায়েম করে দেবে?","numberInSurah":144,"juz":5,"manzil":1,"page":101,"ruku":82,"hizbQuarter":40,"sajda":false},{"number":638,"text":"নিঃসন্দেহে মুনাফেকরা রয়েছে দোযখের সর্বনিম্ন স্তরে। আর তোমরা তাদের জন্য কোন সাহায্যকারী কখনও পাবে না।","numberInSurah":145,"juz":5,"manzil":1,"page":101,"ruku":82,"hizbQuarter":40,"sajda":false},{"number":639,"text":"অবশ্য যারা তওবা করে নিয়েছে, নিজেদের অবস্থার সংস্কার করেছে এবং আল্লাহর পথকে সুদৃঢ়ভাবে আঁকড়ে ধরে আল্লাহর ফরমাবরদার হয়েছে, তারা থাকবে মুসলমানদেরই সাথে। বস্তুতঃ আল্লাহ শীঘ্রই ঈমানদারগণকে মহাপূণ্য দান করবেন।","numberInSurah":146,"juz":5,"manzil":1,"page":101,"ruku":82,"hizbQuarter":40,"sajda":false},{"number":640,"text":"তোমাদের আযাব দিয়ে আল্লাহ কি করবেন যদি তোমরা কৃতজ্ঞতা প্রকাশ কর এবং ঈমানের উপর প্রতিষ্ঠিত থাক! আর আল্লাহ হচ্ছেন সমুচিত মূল্যদানকারী সর্বজ্ঞ।","numberInSurah":147,"juz":5,"manzil":1,"page":101,"ruku":82,"hizbQuarter":40,"sajda":false},{"number":641,"text":"আল্লাহ কোন মন্দ বিষয় প্রকাশ করা পছন্দ করেন না। তবে কারো প্রতি জুলুম হয়ে থাকলে সে কথা আলাদা। আল্লাহ শ্রবণকারী, বিজ্ঞ।","numberInSurah":148,"juz":6,"manzil":1,"page":102,"ruku":82,"hizbQuarter":41,"sajda":false},{"number":642,"text":"তোমরা যদি কল্যাণ কর প্রকাশ্যভাবে কিংবা গোপনে অথবা যদি তোমরা আপরাধ ক্ষমা করে দাও, তবে জেনো, আল্লাহ নিজেও ক্ষমাকারী, মহাশক্তিশালী।","numberInSurah":149,"juz":6,"manzil":1,"page":102,"ruku":82,"hizbQuarter":41,"sajda":false},{"number":643,"text":"যারা আল্লাহ ও তার রসূলের প্রতি অস্বীকৃতি জ্ঞাপনকারী তদুপরি আল্লাহ ও রসূলের প্রতি বিশ্বাসে তারতম্য করতে চায় আর বলে যে, আমরা কতককে বিশ্বাস করি কিন্তু কতককে প্রত্যাখ্যান করি এবং এরই মধ্যবর্তী কোন পথ অবলম্বন করতে চায়।","numberInSurah":150,"juz":6,"manzil":1,"page":102,"ruku":82,"hizbQuarter":41,"sajda":false},{"number":644,"text":"প্রকৃতপক্ষে এরাই সত্য প্রত্যাখ্যাকারী। আর যারা সত্য প্রত্যাখ্যানকারী তাদের জন্য তৈরী করে রেখেছি অপমানজনক আযাব।","numberInSurah":151,"juz":6,"manzil":1,"page":102,"ruku":82,"hizbQuarter":41,"sajda":false},{"number":645,"text":"আর যারা ঈমান এনেছে আল্লাহর উপর, তাঁর রসূলের উপর এবং তাঁদের কারও প্রতি ঈমান আনতে গিয়ে কাউকে বাদ দেয়নি, শীঘ্রই তাদেরকে প্রাপ্য সওয়াব দান করা হবে। বস্তুতঃ আল্লাহ ক্ষমাশীল দয়ালু।","numberInSurah":152,"juz":6,"manzil":1,"page":102,"ruku":82,"hizbQuarter":41,"sajda":false},{"number":646,"text":"আপনার নিকট আহলে-কিতাবরা আবেদন জানায় যে, আপনি তাদের উপর আসমান থেকে লিখিত কিতাব অবতীর্ণ করিয়ে নিয়ে আসুন। বস্তুতঃ এরা মূসার কাছে এর চেয়েও বড় জিনিস চেয়েছে। বলেছে, একেবারে সামনাসামনিভাবে আমাদের আল্লাহকে দেখিয়ে দাও। অতএব, তাদের উপর বজ্রপাত হয়েছে তাদের পাপের দরুন; অতঃপর তাদের নিকট সুস্পষ্ট প্রমাণ-নিদর্শন প্রকাশিত হবার পরেও তারা গো-বৎসকে উপাস্যরূপে গ্রহণ করেছিল; তাও আমি ক্ষমা করে দিয়েছিলাম এবং আমি মূসাকে প্রকৃষ্ট প্রভাব দান করেছিলাম।","numberInSurah":153,"juz":6,"manzil":1,"page":102,"ruku":83,"hizbQuarter":41,"sajda":false},{"number":647,"text":"আর তাদের কাছ থেকে প্রতিশ্রুতি নেবার উদ্দেশ্যে আমি তাদের উপর তূর পর্বতকে তুলে ধরেছিলাম এবং তাদেরকে বলেছিলাম, অবনত মস্তকে দরজায় ঢোক। আর বলেছিলাম, শনিবার দিন সীমালংঘন করো না। এভাবে তাদের কাছ থেকে দৃঢ় অঙ্গীকার নিয়েছিলাম।","numberInSurah":154,"juz":6,"manzil":1,"page":102,"ruku":83,"hizbQuarter":41,"sajda":false},{"number":648,"text":"অতএব, তারা যে শাস্তিপ্রাপ্ত হয়েছিল, তা ছিল তাদেরই অঙ্গীকার ভঙ্গর জন্য এবং অন্যায়ভাবে রসূলগণকে হত্যা করার কারণে এবং তাদের এই উক্তির দরুন যে, আমাদের হৃদয় আচ্ছন্ন। অবশ্য তা নয়, বরং কুফরীর কারণে স্বয়ং আল্লাহ তাদের অন্তরের উপর মোহর এঁটে দিয়েছেন। ফলে এরা ঈমান আনে না কিন্তু অতি অল্পসংখ্যক।","numberInSurah":155,"juz":6,"manzil":1,"page":103,"ruku":83,"hizbQuarter":41,"sajda":false},{"number":649,"text":"আর তাদের কুফরী এবং মরিয়মের প্রতি মহা অপবাদ আরোপ করার কারণে।","numberInSurah":156,"juz":6,"manzil":1,"page":103,"ruku":83,"hizbQuarter":41,"sajda":false},{"number":650,"text":"আর তাদের একথা বলার কারণে যে, আমরা মরিয়ম পুত্র ঈসা মসীহকে হত্যা করেছি যিনি ছিলেন আল্লাহর রসূল। অথচ তারা না তাঁকে হত্যা করেছে, আর না শুলীতে চড়িয়েছে, বরং তারা এরূপ ধাঁধায় পতিত হয়েছিল। বস্তুতঃ তারা এ ব্যাপারে নানা রকম কথা বলে, তারা এক্ষেত্রে সন্দেহের মাঝে পড়ে আছে, শুধুমাত্র অনুমান করা ছাড়া তারা এ বিষয়ে কোন খবরই রাখে না। আর নিশ্চয়ই তাঁকে তারা হত্যা করেনি।","numberInSurah":157,"juz":6,"manzil":1,"page":103,"ruku":83,"hizbQuarter":41,"sajda":false},{"number":651,"text":"বরং তাঁকে উঠিয়ে নিয়েছেন আল্লাহ তা’আলা নিজের কাছে। আর আল্লাহ হচ্ছেন মহাপরাক্রমশালী, প্রজ্ঞাময়।","numberInSurah":158,"juz":6,"manzil":1,"page":103,"ruku":83,"hizbQuarter":41,"sajda":false},{"number":652,"text":"আর আহলে-কিতাবদের মধ্যে যত শ্রেণী রয়েছে তারা সবাই ঈমান আনবে ঈসার উপর তাদের মৃত্যুর পূর্বে। আর কেয়ামতের দিন তাদের জন্য সাক্ষীর উপর সাক্ষী উপস্থিত হবে।","numberInSurah":159,"juz":6,"manzil":1,"page":103,"ruku":83,"hizbQuarter":41,"sajda":false},{"number":653,"text":"বস্তুতঃ ইহুদীদের জন্য আমি হারাম করে দিয়েছি বহু পূত-পবিত্র বস্তু যা তাদের জন্য হালাল ছিল-তাদের পাপের কারণে এবং আল্লাহর পথে অধিক পরিমাণে বাধা দানের দরুন।","numberInSurah":160,"juz":6,"manzil":1,"page":103,"ruku":83,"hizbQuarter":41,"sajda":false},{"number":654,"text":"আর এ কারণে যে, তারা সুদ গ্রহণ করত, অথচ এ ব্যাপারে নিষেধাজ্ঞা আরোপ করা হয়েছিল এবং এ কারণে যে, তারা অপরের সম্পদ ভোগ করতো অন্যায় ভাবে। বস্তুত; আমি কাফেরদের জন্য তৈরী করে রেখেছি বেদনাদায়ক আযাব।","numberInSurah":161,"juz":6,"manzil":1,"page":103,"ruku":83,"hizbQuarter":41,"sajda":false},{"number":655,"text":"কিন্তু যারা তাদের মধ্যে জ্ঞানপক্ক ও ঈমানদার, তারা তাও মান্য করে যা আপনার উপর অবতীর্ণ হয়েছে এবং যা অবতীর্ণ হয়েছে আপনার পূর্বে। আর যারা নামাযে অনুবর্তিতা পালনকারী, যারা যাকাত দানকারী এবং যারা আল্লাহ ও কেয়ামতে আস্থাশীল। বস্তুতঃ এমন লোকদেরকে আমি দান করবো মহাপুণ্য।","numberInSurah":162,"juz":6,"manzil":1,"page":103,"ruku":83,"hizbQuarter":41,"sajda":false},{"number":656,"text":"আমি আপনার প্রতি ওহী পাঠিয়েছি, যেমন করে ওহী পাঠিয়েছিলাম নূহের প্রতি এবং সে সমস্ত নবী-রসূলের প্রতি যাঁরা তাঁর পরে প্রেরিত হয়েছেন। আর ওহী পাঠিয়েছি, ইসমাঈল, ইব্রাহীম, ইসহাক, ইয়াকুব, ও তাঁর সন্তাবর্গের প্রতি এবং ঈসা, আইয়ুব, ইউনূস, হারুন ও সুলায়মানের প্রতি। আর আমি দাউদকে দান করেছি যবুর গ্রন্থ।","numberInSurah":163,"juz":6,"manzil":1,"page":104,"ruku":84,"hizbQuarter":42,"sajda":false},{"number":657,"text":"এছাড়া এমন রসূল পাঠিয়েছি যাদের ইতিবৃত্ত আমি আপনাকে শুনিয়েছি ইতিপূর্বে এবং এমন রসূল পাঠিয়েছি যাদের বৃত্তান্ত আপনাকে শোনাইনি। আর আল্লাহ মূসার সাথে কথোপকথন করেছেন সরাসরি।","numberInSurah":164,"juz":6,"manzil":1,"page":104,"ruku":84,"hizbQuarter":42,"sajda":false},{"number":658,"text":"সুসংবাদদাতা ও ভীতি-প্রদর্শনকারী রসূলগণকে প্রেরণ করেছি, যাতে রসূলগণের পরে আল্লাহর প্রতি অপবাদ আরোপ করার মত কোন অবকাশ মানুষের জন্য না থাকে। আল্লাহ প্রবল পরাক্রমশীল, প্রাজ্ঞ।","numberInSurah":165,"juz":6,"manzil":1,"page":104,"ruku":84,"hizbQuarter":42,"sajda":false},{"number":659,"text":"আল্লাহ আপনার প্রতি যা অবতীর্ণ করেছেন তিনি যে তা সজ্ঞানেই করেছেন, সে ব্যাপারে আল্লাহ নিজেও সাক্ষী এবং ফেরেশতাগণও সাক্ষী। আর সাক্ষী হিসাবে আল্লাহই যথেষ্ট।","numberInSurah":166,"juz":6,"manzil":1,"page":104,"ruku":84,"hizbQuarter":42,"sajda":false},{"number":660,"text":"যারা কুফরী অবলম্বন করেছে, এবং আল্লাহর পথে বাধার সৃষ্টি করেছে, তারা বিভ্রান্তিতে সুদূরে পতিত হয়েছে।","numberInSurah":167,"juz":6,"manzil":1,"page":104,"ruku":84,"hizbQuarter":42,"sajda":false},{"number":661,"text":"যারা কুফরী অবলম্বন করেছে এবং সত্য চাপা দিয়ে রেখেছে, আল্লাহ কখনও তাদের ক্ষমা করবেন না এবং সরল পথ দেখাবেন না।","numberInSurah":168,"juz":6,"manzil":1,"page":104,"ruku":84,"hizbQuarter":42,"sajda":false},{"number":662,"text":"তাদের জন্য রয়েছে জাহান্নামের পথ। সেখানে তারা বাস করবে অনন্তকাল। আর এমন করাটা আল্লাহর পক্ষে সহজ।","numberInSurah":169,"juz":6,"manzil":1,"page":104,"ruku":84,"hizbQuarter":42,"sajda":false},{"number":663,"text":"হে মানবজাতি! তোমাদের পালনকর্তার যথার্থ বাণী নিয়ে তোমাদের নিকট রসূল এসেছেন, তোমরা তা মেনে নাও যাতে তোমাদের কল্যাণ হতে পারে। আর যদি তোমরা তা না মান, জেনে রাখ আসমানসমূহে ও যমীনে যা কিছু রয়েছে সে সবকিছুই আল্লাহর। আর আল্লাহ হচ্ছেন সর্বজ্ঞ, প্রাজ্ঞ।","numberInSurah":170,"juz":6,"manzil":1,"page":104,"ruku":84,"hizbQuarter":42,"sajda":false},{"number":664,"text":"হে আহলে-কিতাবগণ! তোমরা দ্বীনের ব্যাপারে বাড়াবাড়ি করো না এবং আল্লাহর শানে নিতান্ত সঙ্গত বিষয় ছাড়া কোন কথা বলো না। নিঃসন্দেহে মরিয়ম পুত্র মসীহ ঈসা আল্লাহর রসূল এবং তাঁর বাণী যা তিনি প্রেরণ করেছেন মরিয়মের নিকট এবং রূহ-তাঁরই কাছ থেকে আগত। অতএব, তোমরা আল্লাহকে এবং তার রসূলগণকে মান্য কর। আর একথা বলো না যে, আল্লাহ তিনের এক, একথা পরিহার কর; তোমাদের মঙ্গল হবে। নিঃসন্দেহে আল্লাহ একক উপাস্য। সন্তান-সন্ততি হওয়াটা তাঁর যোগ্য বিষয় নয়। যা কিছু আসমান সমূহ ও যমীনে রয়েছে সবই তার। আর কর্মবিধানে আল্লাহই যথেষ্ট।","numberInSurah":171,"juz":6,"manzil":1,"page":105,"ruku":84,"hizbQuarter":42,"sajda":false},{"number":665,"text":"মসীহ আল্লাহর বান্দা হবেন, তাতে তার কোন লজ্জাবোধ নেই এবং ঘনিষ্ঠ ফেরেশতাদেরও না। বস্তুতঃ যারা আল্লাহর দাসত্বে লজ্জাবোধ করবে এবং অহংকার করবে, তিনি তাদের সবাইকে নিজের কাছে সমবেত করবেন।","numberInSurah":172,"juz":6,"manzil":1,"page":105,"ruku":85,"hizbQuarter":42,"sajda":false},{"number":666,"text":"অতঃপর যারা ঈমান এনেছে এবং সৎকাজ করেছে, তিনি তাদেরকে পরিপূর্ণ সওয়াব দান করবেন, বরং স্বীয় অনুগ্রহে আরো বেশী দেবেন। পক্ষান্তরে যারা লজ্জাবোধ করেছে এবং অহঙ্কার করেছে তিনি তাদেরকে দেবেন বেদনাদায়ক আযাব। আল্লাহকে ছাড়া তারা কোন সাহায্যকারী ও সমর্থক পাবে না।","numberInSurah":173,"juz":6,"manzil":1,"page":105,"ruku":85,"hizbQuarter":42,"sajda":false},{"number":667,"text":"হে মানবকুল! তোমাদের পরওয়ারদেগারের পক্ষ থেকে তোমাদের নিকট সনদ পৌঁছে গেছে। আর আমি তোমাদের প্রতি প্রকৃষ্ট আলো অবতীর্ণ করেছি।","numberInSurah":174,"juz":6,"manzil":1,"page":105,"ruku":85,"hizbQuarter":42,"sajda":false},{"number":668,"text":"অতএব, যারা আল্লাহর প্রতি ঈমান এনেছে এবং তাতে দৃঢ়তা অবলম্বন করেছে তিনি তাদেরকে স্বীয় রহমত ও অনুগ্রহের আওতায় স্থান দেবেন এবং নিজের দিকে আসার মত সরল পথে তুলে দেবেন।","numberInSurah":175,"juz":6,"manzil":1,"page":105,"ruku":85,"hizbQuarter":42,"sajda":false},{"number":669,"text":"মানুষ আপনার নিকট ফতোয়া জানতে চায় অতএব, আপনি বলে দিন, আল্লাহ তোমাদিগকে কালালাহ এর মীরাস সংক্রান্ত সুস্পষ্ট নির্দেশ বাতলে দিচ্ছেন, যদি কোন পুরুষ মারা যায় এবং তার কোন সন্তানাদি না থাকে এবং এক বোন থাকে, তবে সে পাবে তার পরিত্যাক্ত সম্পত্তির অর্ধেক অংশ এবং সে যদি নিঃসন্তান হয়, তবে তার ভাই তার উত্তরাধিকারী হবে। তা দুই বোন থাকলে তাদের জন্য পরিত্যক্ত সম্পত্তির দুই তৃতীয়াংশ। পক্ষান্তরে যদি ভাই ও বোন উভয়ই থাকে, তবে একজন পুরুষের অংশ দুজন নারীর সমান। তোমরা বিভ্রান্ত হবে আল্লাহ তোমাদিগকে সুস্পষ্ট ভাবে জানিয়ে দিচ্ছেন। আর আল্লাহ হচ্ছেন সর্ব বিষয়ে পরিজ্ঞাত।","numberInSurah":176,"juz":6,"manzil":1,"page":106,"ruku":85,"hizbQuarter":42,"sajda":false}],"edition":{"identifier":"bn.bengali","language":"bn","name":"মুহিউদ্দীন খান","englishName":"Muhiuddin Khan","format":"text","type":"translation","direction":"ltr"}}}