{"code":200,"status":"OK","data":{"number":42,"name":"سورة الشورى","englishName":"Ash-Shura","englishNameTranslation":"Consultation","revelationType":"Meccan","numberOfAyahs":53,"ayahs":[{"number":4273,"text":"হা-মীম।","numberInSurah":1,"juz":25,"manzil":6,"page":483,"ruku":419,"hizbQuarter":193,"sajda":false},{"number":4274,"text":"আইন, সীন ক্বা-ফ।","numberInSurah":2,"juz":25,"manzil":6,"page":483,"ruku":419,"hizbQuarter":193,"sajda":false},{"number":4275,"text":"এমনিভাবে পরাক্রমশালী, প্রজ্ঞাময় আল্লাহ আপনার প্রতি ও আপনার পূর্ববর্তীদের প্রতি ওহী প্রেরণ করেন।","numberInSurah":3,"juz":25,"manzil":6,"page":483,"ruku":419,"hizbQuarter":193,"sajda":false},{"number":4276,"text":"নভোমন্ডলে যা কিছু আছে এবং ভূমন্ডলে যা কিছু আছে, সমস্তই তাঁর। তিনি সমুন্নত, মহান।","numberInSurah":4,"juz":25,"manzil":6,"page":483,"ruku":419,"hizbQuarter":193,"sajda":false},{"number":4277,"text":"আকাশ উপর থেকে ফেটে পড়ার উপক্রম হয় আর তখন ফেরেশতাগণ তাদের পালনকর্তার প্রশংসাসহ পবিত্রতা বর্ণনা করে এবং পৃথিবীবাসীদের জন্যে ক্ষমা প্রার্থনা করে। শুনে রাখ, আল্লাহই ক্ষমাশীল, পরম করুনাময়।","numberInSurah":5,"juz":25,"manzil":6,"page":483,"ruku":419,"hizbQuarter":193,"sajda":false},{"number":4278,"text":"যারা আল্লাহ ব্যতীত অপরকে অভিভাবক হিসাবে গ্রহণ করে, আল্লাহ তাদের প্রতি লক্ষ্য রাখেন। আপনার উপর নয় তাদের দায়-দায়িত্ব।","numberInSurah":6,"juz":25,"manzil":6,"page":483,"ruku":419,"hizbQuarter":193,"sajda":false},{"number":4279,"text":"এমনি ভাবে আমি আপনার প্রতি আরবী ভাষায় কোরআন নাযিল করেছি, যাতে আপনি মক্কা ও তার আশ-পাশের লোকদের সতর্ক করেন এবং সতর্ক করেন সমাবেশের দিন সম্পর্কে, যাতে কোন সন্দেহ নেই। একদল জান্নাতে এবং একদল জাহান্নামে প্রবেশ করবে।","numberInSurah":7,"juz":25,"manzil":6,"page":483,"ruku":419,"hizbQuarter":193,"sajda":false},{"number":4280,"text":"আল্লাহ ইচ্ছা করলে সমস্ত লোককে এক দলে পরিণত করতে পারেন। কিন্তু তিনি যাকে ইচ্ছা স্বীয় রহমতে দাখিল করেন। আর যালেমদের কোন অভিভাবক ও সাহায্যকারী নেই।","numberInSurah":8,"juz":25,"manzil":6,"page":483,"ruku":419,"hizbQuarter":193,"sajda":false},{"number":4281,"text":"তারা কি আল্লাহ ব্যতীত অপরকে অভিভাবক স্থির করেছে? পরন্তু আল্লাহই তো একমাত্র অভিভাবক। তিনি মৃতদেরকে জীবিত করেন। তিনি সর্ববিষয়ে ক্ষমতাবান।","numberInSurah":9,"juz":25,"manzil":6,"page":483,"ruku":419,"hizbQuarter":193,"sajda":false},{"number":4282,"text":"তোমরা যে বিষয়েই মতভেদ কর, তার ফয়সালা আল্লাহর কাছে সোপর্দ। ইনিই আল্লাহ আমার পালনকর্তা আমি তাঁরই উপর নির্ভর করি এবং তাঁরই অভিমুখী হই।","numberInSurah":10,"juz":25,"manzil":6,"page":483,"ruku":420,"hizbQuarter":193,"sajda":false},{"number":4283,"text":"তিনি নভোমন্ডল ও ভূমন্ডলের স্রষ্টা। তিনি তোমাদের মধ্য থেকে তোমাদের জন্যে যুগল সৃষ্টি করেছেন এবং চতুস্পদ জন্তুদের মধ্য থেকে জোড়া সৃষ্টি করেছেন। এভাবে তিনি তোমাদের বংশ বিস্তার করেন। কোন কিছুই তাঁর অনুরূপ নয়। তিনি সব শুনেন, সব দেখেন।","numberInSurah":11,"juz":25,"manzil":6,"page":484,"ruku":420,"hizbQuarter":193,"sajda":false},{"number":4284,"text":"আকাশ ও পৃথিবীর চাবি তাঁর কাছে। তিনি যার জন্যে ইচ্ছা রিযিক বৃদ্ধি করেন এবং পরিমিত করেন। তিনি সর্ব বিষয়ে জ্ঞানী।","numberInSurah":12,"juz":25,"manzil":6,"page":484,"ruku":420,"hizbQuarter":193,"sajda":false},{"number":4285,"text":"তিনি তোমাদের জন্যে দ্বীনের ক্ষেত্রে সে পথই নিধারিত করেছেন, যার আদেশ দিয়েছিলেন নূহকে, যা আমি প্রত্যাদেশ করেছি আপনার প্রতি এবং যার আদেশ দিয়েছিলাম ইব্রাহীম, মূসা ও ঈসাকে এই মর্মে যে, তোমরা দ্বীনকে প্রতিষ্ঠিত কর এবং তাতে অনৈক্য সৃষ্টি করো না। আপনি মূশরেকদেরকে যে বিষয়ের প্রতি আমন্ত্রণ জানান, তা তাদের কাছে দুঃসাধ্য বলে মনে হয়। আল্লাহ যাকে ইচ্ছা মনোনীত করেন এবং যে তাঁর অভিমুখী হয়, তাকে পথ প্রদর্শন করেন।","numberInSurah":13,"juz":25,"manzil":6,"page":484,"ruku":420,"hizbQuarter":194,"sajda":false},{"number":4286,"text":"তাদের কাছে জ্ঞান আসার পরই তারা পারস্পরিক বিভেদের কারণে মতভেদ করেছে। যদি আপনার পালনকর্তার পক্ষ থেকে নির্দিষ্ট সময় পর্যন্ত অবকাশের পূর্ব সিদ্ধান্ত না থাকত, তবে তাদের ফয়সালা হয়ে যেত। তাদের পর যারা কিতাব প্রাপ্ত হয়েছে, তারা অস্বস্তিকর সন্দেহে পতিত রয়েছে।","numberInSurah":14,"juz":25,"manzil":6,"page":484,"ruku":420,"hizbQuarter":194,"sajda":false},{"number":4287,"text":"সুতরাং আপনি এর প্রতিই দাওয়াত দিন এবং হুকুম অনুযায়ী অবিচল থাকুন; আপনি তাদের খেয়ালখুশীর অনুসরণ করবেন না। বলুন, আল্লাহ যে কিতাব নাযিল করেছেন, আমি তাতে বিশ্বাস স্থাপন করেছি। আমি তোমাদের মধ্যে ন্যায় বিচার করতে আদিষ্ট হয়েছি। আল্লাহ আমাদের পালনকর্তা ও তোমাদের পালনকর্তা। আমাদের জন্যে আমাদের কর্ম এবং তোমাদের জন্যে তোমাদের কর্ম। আমাদের মধ্যে ও তোমাদের মধ্যে বিবাদ নেই। আল্লাহ আমাদেরকে সমবেত করবেন এবং তাঁরই দিকে প্রত্যাবর্তণ হবে।","numberInSurah":15,"juz":25,"manzil":6,"page":484,"ruku":420,"hizbQuarter":194,"sajda":false},{"number":4288,"text":"আল্লাহর দ্বীন মেনে নেয়ার পর যারা সে সম্পর্কে বিতর্কে প্রবৃত্ত হয়, তাদের বিতর্ক তাদের পালনকর্তার কাছে বাতিল, তাদের প্রতি আল্লাহর গযব এবং তাদের জন্যে রয়েছে কঠোর আযাব।","numberInSurah":16,"juz":25,"manzil":6,"page":485,"ruku":420,"hizbQuarter":194,"sajda":false},{"number":4289,"text":"আল্লাহই সত্যসহ কিতাব ও ইনসাফের মানদন্ড নাযিল করেছেন। আপনি কি জানেন, সম্ভবতঃ কেয়ামত নিকটবর্তী।","numberInSurah":17,"juz":25,"manzil":6,"page":485,"ruku":420,"hizbQuarter":194,"sajda":false},{"number":4290,"text":"যারা তাতে বিশ্বাস করে না তারা তাকে তড়িৎ কামনা করে। আর যারা বিশ্বাস করে, তারা তাকে ভয় করে এবং জানে যে, তা সত্য। জেনে রাখ, যারা কেয়ামত সম্পর্কে বিতর্ক করে, তারা দূরবর্তী পথ ভ্রষ্টতায় লিপ্ত রয়েছে।","numberInSurah":18,"juz":25,"manzil":6,"page":485,"ruku":420,"hizbQuarter":194,"sajda":false},{"number":4291,"text":"আল্লাহ তাঁর বান্দাদের প্রতি দয়ালু। তিনি যাকে ইচ্ছা, রিযিক দান করেন। তিনি প্রবল, পরাক্রমশালী।","numberInSurah":19,"juz":25,"manzil":6,"page":485,"ruku":420,"hizbQuarter":194,"sajda":false},{"number":4292,"text":"যে কেউ পরকালের ফসল কামনা করে, আমি তার জন্যে সেই ফসল বাড়িয়ে দেই। আর যে ইহকালের ফসল কামনা করে, আমি তাকে তার কিছু দিয়ে দেই এবং পরকালে তার কোন অংশ থাকবে না।","numberInSurah":20,"juz":25,"manzil":6,"page":485,"ruku":421,"hizbQuarter":194,"sajda":false},{"number":4293,"text":"তাদের কি এমন শরীক দেবতা আছে, যারা তাদের জন্যে সে ধর্ম সিদ্ধ করেছে, যার অনুমতি আল্লাহ দেননি ? যদি চুড়ান্ত সিন্ধান্ত না থাকত, তবে তাদের ব্যাপারে ফয়সালা হয়ে যেত। নিশ্চয় যালেমদের জন্যে রয়েছে যন্ত্রণাদায়ক শাস্তি।","numberInSurah":21,"juz":25,"manzil":6,"page":485,"ruku":421,"hizbQuarter":194,"sajda":false},{"number":4294,"text":"আপনি কাফেরদেরকে তাদের কৃতকর্মের জন্যে ভীতসন্ত্রস্ত দেখবেন। তাদের কর্মের শাস্তি অবশ্যই তাদের উপর পতিত হবে। আর যারা মুমিন ও সৎকর্মী, তারা জান্নাতের উদ্যানে থাকবে। তারা যা চাইবে, তাই তাদের জন্যে তাদের পালনকর্তার কাছে রয়েছে। এটাই বড় পুরস্কার।","numberInSurah":22,"juz":25,"manzil":6,"page":485,"ruku":421,"hizbQuarter":194,"sajda":false},{"number":4295,"text":"এরই সুসংবাদ দেন আল্লাহ তার সেসব বান্দাকে, যারা বিশ্বাস স্থাপন করে ও সৎকর্ম করে। বলুন, আমি আমার দাওয়াতের জন্যে তোমাদের কাছে কেবল আত্নীয়তাজনিত সৌহার্দ চাই। যে কেউ উত্তম কাজ করে, আমি তার জন্যে তাতে পুণ্য বাড়িয়ে দেই। নিশ্চয় আল্লাহ ক্ষমাকারী, গুণগ্রাহী।","numberInSurah":23,"juz":25,"manzil":6,"page":486,"ruku":421,"hizbQuarter":194,"sajda":false},{"number":4296,"text":"নাকি তারা একথা বলে যে, তিনি আল্লাহর বিরুদ্ধে মিথ্যা রটনা করেছেন? আল্লাহ ইচ্ছা করলে আপনার অন্তরে মোহর এঁটে দিতেন। বস্তুতঃ তিনি মিথ্যাকে মিটিয়ে দেন এবং নিজ বাক্য দ্বারা সত্যকে প্রতিষ্ঠিত করেন। নিশ্চয় তিনি অন্তর্নিহিত বিষয় সম্পর্কে সর্বিশেষ জ্ঞাত।","numberInSurah":24,"juz":25,"manzil":6,"page":486,"ruku":421,"hizbQuarter":194,"sajda":false},{"number":4297,"text":"তিনি তাঁর বান্দাদের তওবা কবুল করেন পাপসমূহ মার্জনা করেন এবং তোমাদের কৃত বিষয় সম্পর্কে অবগত রয়েছেন।","numberInSurah":25,"juz":25,"manzil":6,"page":486,"ruku":421,"hizbQuarter":194,"sajda":false},{"number":4298,"text":"তিনি মুমিন ও সৎকর্মীদের দোয়া শোনেন এবং তাদের প্রতি স্বীয় অনুগ্রহ বাড়িয়ে দেন। আর কাফেরদের জন্যে রয়েছে কঠোর শাস্তি।","numberInSurah":26,"juz":25,"manzil":6,"page":486,"ruku":421,"hizbQuarter":194,"sajda":false},{"number":4299,"text":"যদি আল্লাহ তাঁর সকল বান্দাকে প্রচুর রিযিক দিতেন, তবে তারা পৃথিবীতে বিপর্যয় সৃষ্টি করত। কিন্তু তিনি যে পরিমাণ ইচ্ছা সে পরিমাণ নাযিল করেন। নিশ্চয় তিনি তাঁর বান্দাদের খবর রাখেন ও সবকিছু দেখেন।","numberInSurah":27,"juz":25,"manzil":6,"page":486,"ruku":421,"hizbQuarter":195,"sajda":false},{"number":4300,"text":"মানুষ নিরাশ হয়ে যাওয়ার পরে তিনি বৃষ্টি বর্ষণ করেন এবং স্বীয় রহমত ছড়িয়ে দেন। তিনিই কার্যনির্বাহী, প্রশংসিত।","numberInSurah":28,"juz":25,"manzil":6,"page":486,"ruku":421,"hizbQuarter":195,"sajda":false},{"number":4301,"text":"তাঁর এক নিদর্শন নভোমন্ডল ও ভূমন্ডলের সৃষ্টি এবং এতদুভয়ের মধ্যে তিনি যেসব জীব-জন্তু ছড়িয়ে দিয়েছেন। তিনি যখন ইচ্ছা এগুলোকে একত্রিত করতে সক্ষম।","numberInSurah":29,"juz":25,"manzil":6,"page":486,"ruku":421,"hizbQuarter":195,"sajda":false},{"number":4302,"text":"তোমাদের উপর যেসব বিপদ-আপদ পতিত হয়, তা তোমাদের কর্মেরই ফল এবং তিনি তোমাদের অনেক গোনাহ ক্ষমা করে দেন।","numberInSurah":30,"juz":25,"manzil":6,"page":486,"ruku":422,"hizbQuarter":195,"sajda":false},{"number":4303,"text":"তোমরা পৃথিবীতে পলায়ন করে আল্লাহকে অক্ষম করতে পার না এবং আল্লাহ ব্যতীত তোমাদের কোন কার্যনির্বাহী নেই, সাহায্যকারীও নেই।","numberInSurah":31,"juz":25,"manzil":6,"page":486,"ruku":422,"hizbQuarter":195,"sajda":false},{"number":4304,"text":"সমুদ্রে ভাসমান পর্বতসম জাহাজসমূহ তাঁর অন্যতম নিদর্শন।","numberInSurah":32,"juz":25,"manzil":6,"page":487,"ruku":422,"hizbQuarter":195,"sajda":false},{"number":4305,"text":"তিনি ইচ্ছা করলে বাতাসকে থামিয়ে দেন। তখন জাহাজসমূহ সমুদ্রপৃষ্ঠে নিশ্চল হয়ে পড়ে যেন পাহাড়। নিশ্চয় এতে প্রত্যেক সবরকারী, কৃতজ্ঞের জন্যে নিদর্শনাবলী রয়েছে।","numberInSurah":33,"juz":25,"manzil":6,"page":487,"ruku":422,"hizbQuarter":195,"sajda":false},{"number":4306,"text":"অথবা তাদের কৃতকর্মের জন্যে সেগুলোকে ধ্বংস করে দেন এবং অনেককে ক্ষমাও করে দেন।","numberInSurah":34,"juz":25,"manzil":6,"page":487,"ruku":422,"hizbQuarter":195,"sajda":false},{"number":4307,"text":"এবং যারা আমার ক্ষমতা সম্পর্কে বিতর্ক করে, তারা যেন জানে যে, তাদের কোন পলায়নের জায়গা নেই।","numberInSurah":35,"juz":25,"manzil":6,"page":487,"ruku":422,"hizbQuarter":195,"sajda":false},{"number":4308,"text":"অতএব, তোমাদেরকে যা দেয়া হয়েছে তা পার্থিব জীবনের ভোগ মাত্র। আর আল্লাহর কাছে যা রয়েছে, তা উৎকৃষ্ট ও স্থায়ী তাদের জন্যে যারা বিশ্বাস স্থাপন করে ও তাদের পালনকর্তার উপর ভরসা করে।","numberInSurah":36,"juz":25,"manzil":6,"page":487,"ruku":422,"hizbQuarter":195,"sajda":false},{"number":4309,"text":"যারা বড় গোনাহ ও অশ্লীল কার্য থেকে বেঁচে থাকে এবং ক্রোধাম্বিত হয়েও ক্ষমা করে,","numberInSurah":37,"juz":25,"manzil":6,"page":487,"ruku":422,"hizbQuarter":195,"sajda":false},{"number":4310,"text":"যারা তাদের পালনকর্তার আদেশ মান্য করে, নামায কায়েম করে; পারস্পরিক পরামর্শক্রমে কাজ করে এবং আমি তাদেরকে যে রিযিক দিয়েছি, তা থেকে ব্যয় করে,","numberInSurah":38,"juz":25,"manzil":6,"page":487,"ruku":422,"hizbQuarter":195,"sajda":false},{"number":4311,"text":"যারা আক্রান্ত হলে প্রতিশোধ গ্রহণ করে।","numberInSurah":39,"juz":25,"manzil":6,"page":487,"ruku":422,"hizbQuarter":195,"sajda":false},{"number":4312,"text":"আর মন্দের প্রতিফল তো অনুরূপ মন্দই। যে ক্ষমা করে ও আপোষ করে তার পুরস্কার আল্লাহর কাছে রয়েছে; নিশ্চয় তিনি অত্যাচারীদেরকে পছন্দ করেন নাই।","numberInSurah":40,"juz":25,"manzil":6,"page":487,"ruku":422,"hizbQuarter":195,"sajda":false},{"number":4313,"text":"নিশ্চয় যে অত্যাচারিত হওয়ার পর প্রতিশোধ গ্রহণ করে, তাদের বিরুদ্ধেও কোন অভিযোগ নেই।","numberInSurah":41,"juz":25,"manzil":6,"page":487,"ruku":422,"hizbQuarter":195,"sajda":false},{"number":4314,"text":"অভিযোগ কেবল তাদের বিরুদ্ধে, যারা মানুষের উপর অত্যাচার চালায় এবং পৃথিবীতে অন্যায়ভাবে বিদ্রোহ করে বেড়ায়। তাদের জন্যে রয়েছে যন্ত্রণাদায়ক শাস্তি।","numberInSurah":42,"juz":25,"manzil":6,"page":487,"ruku":422,"hizbQuarter":195,"sajda":false},{"number":4315,"text":"অবশ্যই যে সবর করে ও ক্ষমা করে নিশ্চয় এটা সাহসিকতার কাজ।","numberInSurah":43,"juz":25,"manzil":6,"page":487,"ruku":422,"hizbQuarter":195,"sajda":false},{"number":4316,"text":"আল্লাহ যাকে পথ ভ্রষ্ট করেন, তার জন্যে তিনি ব্যতীত কোন কার্যনির্বাহী নেই। পাপাচারীরা যখন আযাব প্রত্যক্ষ করবে, তখন আপনি তাদেরকে দেখবেন যে, তারা বলছে আমাদের ফিরে যাওয়ার কোন উপায় আছে কি?","numberInSurah":44,"juz":25,"manzil":6,"page":487,"ruku":423,"hizbQuarter":195,"sajda":false},{"number":4317,"text":"জাহান্নামের সামনে উপস্থিত করার সময় আপনি তাদেরকে দেখবেন, অপমানে অবনত এবং অর্ধ নিমীলিত দৃষ্টিতে তাকায়। মুমিনরা বলবে, কেয়ামতের দিন ক্ষতিগ্রস্ত তারাই, যারা নিজেদের ও তাদের পরিবার-পরিজনের ক্ষতি সাধন করেছে। শুনে রাখ, পাপাচারীরা স্থায়ী আযাবে থাকবে।","numberInSurah":45,"juz":25,"manzil":6,"page":488,"ruku":423,"hizbQuarter":195,"sajda":false},{"number":4318,"text":"আল্লাহ তা’আলা ব্যতীত তাদের কোন সাহায্যকারী থাকবে না, যে তাদেরকে সাহায্য করবে। আল্লাহ তা’আলা যাকে পথভ্রষ্ট করেন, তার কোন গতি নেই।","numberInSurah":46,"juz":25,"manzil":6,"page":488,"ruku":423,"hizbQuarter":195,"sajda":false},{"number":4319,"text":"আল্লাহ তা’আলার পক্ষ থেকে অবশ্যম্ভাবী দিবস আসার পূর্বে তোমরা তোমাদের পালনকর্তার আদেশ মান্য কর। সেদিন তোমাদের কোন আশ্রয়স্থল থাকবে না এবং তা নিরোধকারী কেউ থাকবে না।","numberInSurah":47,"juz":25,"manzil":6,"page":488,"ruku":423,"hizbQuarter":195,"sajda":false},{"number":4320,"text":"যদি তারা মুখ ফিরিয়ে নেয়, তবে আপনাকে আমি তাদের রক্ষক করে পাঠাইনি। আপনার কর্তব্য কেবল প্রচার করা। আমি তাদের রক্ষক করে পাঠাইনি। আপনার কর্তব্য কেবল প্রচার করা। আমি যখন মানুষকে আমার রহমত আস্বাদন করাই, তখন সে উল্লসিত, আর যখন তাদের কৃতকর্মের কারণে তাদের কোন অনিষ্ট ঘটে, তখন মানুষ খুব অকৃতজ্ঞ হয়ে যায়।","numberInSurah":48,"juz":25,"manzil":6,"page":488,"ruku":423,"hizbQuarter":195,"sajda":false},{"number":4321,"text":"নভোমন্ডল ও ভূমন্ডলের রাজত্ব আল্লাহ তা’আলারই। তিনি যা ইচ্ছা, সৃষ্টি করেন, যাকে ইচ্ছা কন্যা-সন্তান এবং যাকে ইচ্ছা পুত্র সন্তান দান করেন।","numberInSurah":49,"juz":25,"manzil":6,"page":488,"ruku":423,"hizbQuarter":195,"sajda":false},{"number":4322,"text":"অথবা তাদেরকে দান করেন পুত্র ও কন্যা উভয়ই এবং যাকে ইচ্ছা বন্ধ্যা করে দেন। নিশ্চয় তিনি সর্বজ্ঞ, ক্ষমতাশীল।","numberInSurah":50,"juz":25,"manzil":6,"page":488,"ruku":423,"hizbQuarter":195,"sajda":false},{"number":4323,"text":"কোন মানুষের জন্য এমন হওয়ার নয় যে, আল্লাহ তার সাথে কথা বলবেন। কিন্তু ওহীর মাধ্যমে অথবা পর্দার অন্তরাল থেকে অথবা তিনি কোন দূত প্রেরণ করবেন, অতঃপর আল্লাহ যা চান, সে তা তাঁর অনুমতিক্রমে পৌঁছে দেবে। নিশ্চয় তিনি সর্বোচ্চ প্রজ্ঞাময়।","numberInSurah":51,"juz":25,"manzil":6,"page":488,"ruku":423,"hizbQuarter":196,"sajda":false},{"number":4324,"text":"এমনিভাবে আমি আপনার কাছে এক ফেরেশতা প্রেরণ করেছি আমার আদেশক্রমে। আপনি জানতেন না, কিতাব কি এবং ঈমান কি? কিন্তু আমি একে করেছি নূর, যাদ্দ্বারা আমি আমার বান্দাদের মধ্য থেকে যাকে ইচ্ছা পথ প্রদর্শন করি। নিশ্চয় আপনি সরল পথ প্রদর্শন করেন-","numberInSurah":52,"juz":25,"manzil":6,"page":489,"ruku":423,"hizbQuarter":196,"sajda":false},{"number":4325,"text":"আল্লাহর পথ। নভোমন্ডল ও ভূমন্ডল যা কিছু আছে, সব তাঁরই। শুনে রাখ, আল্লাহ তা’আলার কাছেই সব বিষয়ে পৌঁছে।","numberInSurah":53,"juz":25,"manzil":6,"page":489,"ruku":423,"hizbQuarter":196,"sajda":false}],"edition":{"identifier":"bn.bengali","language":"bn","name":"মুহিউদ্দীন খান","englishName":"Muhiuddin Khan","format":"text","type":"translation","direction":"ltr"}}}