{"code":200,"status":"OK","data":{"number":5,"name":"سورة المائدة","englishName":"Al-Maaida","englishNameTranslation":"The Table","revelationType":"Medinan","numberOfAyahs":120,"ayahs":[{"number":670,"text":"মুমিনগণ, তোমরা অঙ্গীকারসমূহ পূর্ন কর। তোমাদের জন্য চতুষ্পদ জন্তু হালাল করা হয়েছে, যা তোমাদের কাছে বিবৃত হবে তা ব্যতীত। কিন্তু এহরাম বাধাঁ অবস্থায় শিকারকে হালাল মনে করো না! নিশ্চয় আল্লাহ তা’আলা যা ইচ্ছা করেন, নির্দেশ দেন।","numberInSurah":1,"juz":6,"manzil":2,"page":106,"ruku":86,"hizbQuarter":43,"sajda":false},{"number":671,"text":"হে মুমিনগণ! হালাল মনে করো না আল্লাহর নিদর্শনসমূহ এবং সম্মানিত মাসসমূহকে এবং হরমে কুরবানীর জন্যে নির্দিষ্ট জন্তুকে এবং ঐসব জন্তুকে, যাদের গলায় কন্ঠাভরণ রয়েছে এবং ঐসব লোককে যারা সম্মানিত গৃহ অভিমুখে যাচ্ছে, যারা স্বীয় পালনকর্তার অনুগ্রহ ও সন্তুষ্টি কামনা করে। যখন তোমরা এহরাম থেকে বের হয়ে আস, তখন শিকার কর। যারা পবিত্র মসজিদ থেকে তোমাদেরকে বাধা প্রদান করেছিল, সেই সম্প্রদায়ের শুত্রুতা যেন তোমাদেরকে সীমালঙ্ঘনে প্ররোচিত না করে। সৎকর্ম ও খোদাভীতিতে একে অন্যের সাহায্য কর। পাপ ও সীমালঙ্ঘনের ব্যাপারে একে অন্যের সহায়তা করো না। আল্লাহকে ভয় কর। নিশ্চয় আল্লাহ তা’আলা কঠোর শাস্তিদাতা।","numberInSurah":2,"juz":6,"manzil":2,"page":106,"ruku":86,"hizbQuarter":43,"sajda":false},{"number":672,"text":"তোমাদের জন্যে হারাম করা হয়েছে মৃত জীব, রক্ত, শুকরের মাংস, যেসব জন্তু আল্লাহ ছাড়া অন্যের নামে উৎসর্গকৃত হয়, যা কন্ঠরোধে মারা যায়, যা আঘাত লেগে মারা যায়, যা উচ্চ স্থান থেকে পতনের ফলে মারা যা, যা শিং এর আঘাতে মারা যায় এবং যাকে হিংস্র জন্তু ভক্ষণ করেছে, কিন্তু যাকে তোমরা যবেহ করেছ। যে জন্তু যজ্ঞবেদীতে যবেহ করা হয় এবং যা ভাগ্য নির্ধারক শর দ্বারা বন্টন করা হয়। এসব গোনাহর কাজ। আজ কাফেররা তোমাদের দ্বীন থেকে নিরাশ হয়ে গেছে। অতএব তাদেরকে ভয় করো না বরং আমাকে ভয় কর। আজ আমি তোমাদের জন্যে তোমাদের দ্বীনকে পূর্নাঙ্গ করে দিলাম, তোমাদের প্রতি আমার অবদান সম্পূর্ণ করে দিলাম এবং ইসলামকে তোমাদের জন্যে দ্বীন হিসেবে পছন্দ করলাম। অতএব যে ব্যাক্তি তীব্র ক্ষুধায় কাতর হয়ে পড়ে; কিন্তু কোন গোনাহর প্রতি প্রবণতা না থাকে, তবে নিশ্চয়ই আল্লাহ তা’আলা ক্ষমাশীল।","numberInSurah":3,"juz":6,"manzil":2,"page":107,"ruku":86,"hizbQuarter":43,"sajda":false},{"number":673,"text":"তারা আপনাকে জিজ্ঞেস করে যে, কি বস্তু তাদের জন্যে হালাল? বলে দিন, তোমাদের জন্যে পবিত্র বস্তুসমূহ হালাল করা হয়েছে। যেসব শিকারী জন্তুকে তোমরা প্রশিক্ষণ দান কর শিকারের প্রতি প্রেরণের জন্যে এবং ওদেরকে ঐ পদ্ধতিতে প্রশিক্ষণ দাও, যা আল্লাহ তোমাদেরকে শিক্ষা দিয়েছেন। এমন শিকারী জন্তু যে শিকারকে তোমাদের জন্যে ধরে রাখে, তা খাও এবং তার উপর আল্লাহর নাম উচ্চারণ কর। আল্লাহকে ভয় করতে থাক। নিশ্চয় আল্লাহ সত্ত্বর হিসাব গ্রহণকারী।","numberInSurah":4,"juz":6,"manzil":2,"page":107,"ruku":86,"hizbQuarter":43,"sajda":false},{"number":674,"text":"আজ তোমাদের জন্য পবিত্র বস্তুসমূহ হালাল করা হল। আহলে কিতাবদের খাদ্য তোমাদের জন্যে হালাল এবং তোমাদের খাদ্য তাদের জন্য হালাল। তোমাদের জন্যে হালাল সতী-সাধ্বী মুসলমান নারী এবং তাদের সতী-সাধ্বী নারী, যাদেরকে কিতাব দেয়া হয়েছে তোমাদের পূর্বে, যখন তোমরা তাদেরকে মোহরানা প্রদান কর তাদেরকে স্ত্রী করার জন্যে, কামবাসনা চরিতার্থ করার জন্যে কিংবা গুপ্ত প্রেমে লিপ্ত হওয়ার জন্যে নয়। যে ব্যক্তি বিশ্বাসের বিষয় অবিশ্বাস করে, তার শ্রম বিফলে যাবে এবং পরকালে সে ক্ষতিগ্রস্ত হবে।","numberInSurah":5,"juz":6,"manzil":2,"page":107,"ruku":86,"hizbQuarter":43,"sajda":false},{"number":675,"text":"হে মুমিনগণ, যখন তোমরা নামাযের জন্যে উঠ, তখন স্বীয় মুখমন্ডল ও হস্তসমূহ কনুই পর্যন্ত ধৌত কর, মাথা মুছেহ কর এবং পদযুগল গিটসহ। যদি তোমরা অপবিত্র হও তবে সারা দেহ পবিত্র করে নাও এবং যদি তোমরা রুগ্ন হও, অথবা প্রবাসে থাক অথবা তোমাদের কেউ প্রসাব-পায়খানা সেরে আসে অথবা তোমরা স্ত্রীদের সাথে সহবাস কর, অতঃপর পানি না পাও, তবে তোমরা পবিত্র মাটি দ্বারা তায়াম্মুম করে নাও-অর্থাৎ, স্বীয় মুখ-মন্ডল ও হস্তদ্বয় মাটি দ্বারা মুছে ফেল। আল্লাহ তোমাদেরকে অসুবিধায় ফেলতে চান না; কিন্তু তোমাদেরকে পবিত্র রাখতে চান এবং তোমাদের প্রতি স্বীয় নেয়ামত পূর্ণ করতে চান-যাতে তোমরা কৃতজ্ঞাতা প্রকাশ কর।","numberInSurah":6,"juz":6,"manzil":2,"page":108,"ruku":87,"hizbQuarter":43,"sajda":false},{"number":676,"text":"তোমরা আল্লাহর নেয়ামতের কথা স্মরণ কর, যা তোমাদের প্রতি অবতীর্ণ হয়েছে এবং ঐ অঙ্গীকারকেও যা তোমাদের কাছ থেকে নিয়েছেন, যখন তোমরা বলেছিলেঃ আমরা শুনলাম এবং মেনে নিলাম। আল্লাহকে ভয় কর। নিশ্চয়ই আল্লাহ অন্তরের বিষয় সম্পর্কে পুরোপুরি খবর রাখেন।","numberInSurah":7,"juz":6,"manzil":2,"page":108,"ruku":87,"hizbQuarter":43,"sajda":false},{"number":677,"text":"হে মুমিনগণ, তোমরা আল্লাহর উদ্দেশে ন্যায় সাক্ষ্যদানের ব্যাপারে অবিচল থাকবে এবং কোন সম্প্রদায়ের শত্রুতার কারণে কখনও ন্যায়বিচার পরিত্যাগ করো না। সুবিচার কর এটাই খোদাভীতির অধিক নিকটবর্তী। আল্লাহকে ভয় কর। তোমরা যা কর, নিশ্চয় আল্লাহ সে বিষয়ে খুব জ্ঞাত।","numberInSurah":8,"juz":6,"manzil":2,"page":108,"ruku":87,"hizbQuarter":43,"sajda":false},{"number":678,"text":"যারা বিশ্বাস স্থাপন করে, এবং সৎকর্ম সম্পাদন করে, আল্লাহ তা˦#2503;দরকে ক্ষমা ও মহান প্রতিদানের প্রতিশ্রুতি দিয়েছেন।","numberInSurah":9,"juz":6,"manzil":2,"page":108,"ruku":87,"hizbQuarter":43,"sajda":false},{"number":679,"text":"যারা অবিশ্বাস করে এবং আমার নিদর্শনাবলীকে মিথ্যা বলে, তার দোযখী।","numberInSurah":10,"juz":6,"manzil":2,"page":109,"ruku":87,"hizbQuarter":43,"sajda":false},{"number":680,"text":"হে মুমিনগণ, তোমাদের প্রতি আল্লাহর অনুগ্রহ স্মরণ কর, যখন এক সম্প্রদায় তোমাদের দিকে স্বীয় হস্ত প্রসারিত করতে সচেষ্ট হয়েছিল, তখন তিনি তাদের হস্ত তোমাদের থেকে প্রতিহত করে দিলেন। আল্লাহকে ভয় কর এবং মুমিনদের আল্লাহর উপরই ভরসা করা উচিত।","numberInSurah":11,"juz":6,"manzil":2,"page":109,"ruku":87,"hizbQuarter":43,"sajda":false},{"number":681,"text":"আল্লাহ বনী-ইসরাঈলের কাছ থেকে অঙ্গীকার নিয়েছিলেন এবং আমি তাদের মধ্য থেকে বার জন সর্দার নিযুক্ত করেছিলাম। আল্লাহ বলে দিলেনঃ আমি তোমাদের সঙ্গে আছি। যদি তোমরা নামায প্রতিষ্ঠিত কর, যাকাত দিতে থাক, আমার পয়গম্বরদের প্রতি বিশ্বাস রাখ, তাঁদের সাহায্য কর এবং আল্লাহকে উত্তম পন্থায় ঋন দিতে থাক, তবে আমি অবশ্যই তোমাদের গোনাহ দুর করে দিব এবং অবশ্যই তোমাদেরকে উদ্যান সমূহে প্রবিষ্ট করব, যেগুলোর তলদেশ দিয়ে নিঝরিনীসমূহ প্রবাহিত হয়। অতঃপর তোমাদের মধ্য থেকে যে ব্যক্তি এরপরও কাফের হয়, সে নিশ্চিতই সরল পথ থেকে বিচ্যুত হয়ে পড়ে।","numberInSurah":12,"juz":6,"manzil":2,"page":109,"ruku":88,"hizbQuarter":44,"sajda":false},{"number":682,"text":"অতএব, তাদের অঙ্গীকার ভঙ্গের দরুন আমি তাদের উপর অভিসম্পাত করেছি এবং তাদের অন্তরকে কঠোর করে দিয়েছি। তারা কালামকে তার স্থান থেকে বিচ্যুত করে দেয় এবং তাদেরকে যে উপদেশ দেয়া হয়েছিল, তারা তা থেকে উপকার লাভ করার বিষয়টি বিস্মৃত হয়েছে। আপনি সর্বদা তাদের কোন না কোন প্রতারণা সম্পর্কে অবগত হতে থাকেন, তাদের অল্প কয়েকজন ছাড়া। অতএব, আপনি তাদেরকে ক্ষমা করুন এবং মার্জনা করুন। আল্লাহ অনুগ্রহকারীদেরকে ভালবাসেন।","numberInSurah":13,"juz":6,"manzil":2,"page":109,"ruku":88,"hizbQuarter":44,"sajda":false},{"number":683,"text":"যারা বলেঃ আমরা নাছারা, আমি তাদের কাছ থেকেও তাদের অঙ্গীকার নিয়েছিলাম। অতঃপর তারাও যে উপদেশ প্রাপ্ত হয়েছিল, তা থেকে উপকার লাভ করা ভুলে গেল। অতঃপর আমি কেয়ামত পর্যন্ত তাদের মধ্যে পারস্পরিক শত্রুতা ও বিদ্বেষ সঞ্চারিত করে দিয়েছি। অবশেষে আল্লাহ তাদেরকে তাদের কৃতকর্ম সম্পর্কে অবহিত করবেন।","numberInSurah":14,"juz":6,"manzil":2,"page":110,"ruku":88,"hizbQuarter":44,"sajda":false},{"number":684,"text":"হে আহলে-কিতাবগণ! তোমাদের কাছে আমার রাসূল আগমন করেছেন! কিতাবের যেসব বিষয় তোমরা গোপন করতে, তিনি তার মধ্য থেকে অনেক বিষয় প্রকাশ করেন এবং অনেক বিষয় মার্জনা করেন। তোমাদের কাছে একটি উজ্জল জ্যোতি এসেছে এবং একটি সমুজ্জল গ্রন্থ।","numberInSurah":15,"juz":6,"manzil":2,"page":110,"ruku":88,"hizbQuarter":44,"sajda":false},{"number":685,"text":"এর দ্বারা আল্লাহ যারা তাঁর সন্তুষ্টি কামনা করে, তাদেরকে নিরাপত্তার পথ প্রদর্শন করেন এবং তাদেরকে স্বীয় নির্দেশ দ্বারা অন্ধকার থেকে বের করে আলোর দিকে আনয়ন করেন এবং সরল পথে পরিচালনা করেন।","numberInSurah":16,"juz":6,"manzil":2,"page":110,"ruku":88,"hizbQuarter":44,"sajda":false},{"number":686,"text":"নিশ্চয় তারা কাফের, যারা বলে, মসীহ ইবনে মরিয়মই আল্লাহ। আপনি জিজ্ঞেস করুন, যদি তাই হয়, তবে বল যদি আল্লাহ মসীহ ইবনে মরিয়ম, তাঁর জননী এবং ভূমন্ডলে যারা আছে, তাদের সবাইকে ধ্বংস করতে চান, তবে এমন কারও সাধ্য আছে কি যে আল্লাহর কাছ থেকে তাদেরকে বিন্দুমাত্রও বাঁচাতে পারে? নভোমন্ডল, ভুমন্ডল ও এতদুভয়ের মধ্যে যা আছে, সবকিছুর উপর আল্লাহ তা’আলার আধিপত্য। তিনি যা ইচ্ছা সৃষ্টি করেন। আল্লাহ সবকিছুর উপর শক্তিমান।","numberInSurah":17,"juz":6,"manzil":2,"page":110,"ruku":88,"hizbQuarter":44,"sajda":false},{"number":687,"text":"ইহুদী ও খ্রীষ্টানরা বলে, আমরা আল্লাহর সন্তান ও তাঁর প্রিয়জন। আপনি বলুন, তবে তিনি তোমাদেরকে পাপের বিনিময়ে কেন শাস্তি দান করবেন? বরং তোমারও অন্যান্য সৃষ্ট মানবের অন্তর্ভুক্ত সাধারণ মানুষ। তিনি যাকে ইচ্ছা ক্ষমা করেন এবং যাকে ইচ্ছা শাস্তি প্রদান করেন। নভোমন্ডল, ভুমন্ডল ও এতদুভয়ের মধ্যে যা কিছু আছে, তাতে আল্লাহরই আধিপত্য রয়েছে এবং তাঁর দিকেই প্রত্যাবর্তন করতে হবে।","numberInSurah":18,"juz":6,"manzil":2,"page":111,"ruku":88,"hizbQuarter":44,"sajda":false},{"number":688,"text":"হে আহলে-কিতাবগণ! তোমাদের কাছে আমার রসূল আগমণ করেছেন, যিনি পয়গম্বরদের বিরতির পর তোমাদের কাছে পুঙ্খানুপুঙ্খ বর্ণনা করেন-যাতে তোমরা একথা বলতে না পার যে, আমাদের কাছে কোন সুসংবাদদাতা ও ভীতিপ্রদর্শক আগমন করে নি। অতএব, তোমাদের কাছে সুসংবাদদাতা ও ভীতি প্রদর্শক আগমন করেননি। অতএব, তোমাদের কাছে সুসংবাদদাতা ও ভয় প্রদর্শক এসে গেছেন। আল্লাহ সবকিছুর উপর শক্তিমান।","numberInSurah":19,"juz":6,"manzil":2,"page":111,"ruku":88,"hizbQuarter":44,"sajda":false},{"number":689,"text":"যখন মূসা স্বীয় সম্প্রদায়কে বললেনঃ হে আমার সম্প্রদায়, তোমাদের প্রতি আল্লাহর নেয়ামত স্মরণ কর, যখন তিনি তোমাদের মধ্যে পয়গম্বর সৃষ্টি করেছেন, তোমাদেরকে রাজ্যাধিপতি করেছেন এবং তোমাদেরকে এমন জিনিস দিয়েছেন, যা বিশ্বজগতের কাউকে দেননি।","numberInSurah":20,"juz":6,"manzil":2,"page":111,"ruku":89,"hizbQuarter":44,"sajda":false},{"number":690,"text":"হে আমার সম্প্রদায়, পবিত্র ভুমিতে প্রবেশ কর, যা আল্লাহ তোমাদের জন্যে নির্ধারিত করে দিয়েছেন এবং পেছন দিকে প্রত্যাবর্তন করো না। অন্যথায় তোমরা ক্ষতিগ্রস্ত হয়ে পড়বে।","numberInSurah":21,"juz":6,"manzil":2,"page":111,"ruku":89,"hizbQuarter":44,"sajda":false},{"number":691,"text":"তারা বললঃ হে মূসা, সেখানে একটি প্রবল পরাক্রান্ত জাতি রয়েছে। আমরা কখনও সেখানে যাব না, যে পর্যন্ত না তারা সেখান থেকে বের হয়ে যায়। তারা যদি সেখান থেকে বের হয়ে যায় তবে নিশ্চিতই আমরা প্রবেশ করব।’","numberInSurah":22,"juz":6,"manzil":2,"page":111,"ruku":89,"hizbQuarter":44,"sajda":false},{"number":692,"text":"খোদাভীরুদের মধ্য থেকে দু’ব্যক্তি বলল, যাদের প্রতি আল্লাহ অনুগ্রহ করেছিলেনঃ তোমরা তাদের উপর আক্রমণ করে দরজায় প্রবেশ কর। অতঃপর তোমরা যখন তাতে পবেশ করবে, তখন তোমরাই জয়ী হবে। আর আল্লাহর উপর ভরসা কর যদি তোমরা বিশ্বাসী হও।","numberInSurah":23,"juz":6,"manzil":2,"page":111,"ruku":89,"hizbQuarter":44,"sajda":false},{"number":693,"text":"তারা বললঃ হে মূসা, আমরা জীবনেও কখনো সেখানে যাব না, যতক্ষণ তারা সেখানে থাকবে। অতএব, আপনি ও আপনার পালনকর্তাই যান এবং উভয়ে যুদ্ধ করে নিন। আমরা তো এখানেই বসলাম।","numberInSurah":24,"juz":6,"manzil":2,"page":112,"ruku":89,"hizbQuarter":44,"sajda":false},{"number":694,"text":"মূসা বললঃ হে আমার পালনকর্তা, আমি শুধু নিজের উপর ও নিজের ভাইয়ের উপর ক্ষমতা রাখি। অতএব, আপনি আমাদের মধ্যে ও এ অবাধ্য সম্প্রদায়ের মধ্যে সম্পর্কচ্ছেদ করুন।","numberInSurah":25,"juz":6,"manzil":2,"page":112,"ruku":89,"hizbQuarter":44,"sajda":false},{"number":695,"text":"বললেনঃ এ দেশ চল্লিশ বছর পর্যন্ত তাদের জন্যে হারাম করা হল। তারা ভুপৃষ্ঠে উদভ্রান্ত হয়ে ফিরবে। অতএব, আপনি অবাধ্য সম্প্রদায়ের জন্যে দুঃখ করবেন না।","numberInSurah":26,"juz":6,"manzil":2,"page":112,"ruku":89,"hizbQuarter":44,"sajda":false},{"number":696,"text":"আপনি তাদেরকে আদমের দুই পুত্রের বাস্তব অবস্থা পাঠ করে শুনান। যখন তারা ভয়েই কিছু উৎসর্গ নিবেদন করেছিল, তখন তাদের একজনের উৎসর্গ গৃহীত হয়েছিল এবং অপরজনের গৃহীত হয়নি। সে বললঃ আমি অবশ্যই তোমাকে হত্যা করব। সে বললঃ আল্লাহ ধর্মভীরুদের পক্ষ থেকেই তো গ্রহণ করেন।","numberInSurah":27,"juz":6,"manzil":2,"page":112,"ruku":90,"hizbQuarter":45,"sajda":false},{"number":697,"text":"যদি তুমি আমাকে হত্যা করতে আমার দিকে হস্ত প্রসারিত কর, তবে আমি তোমাকে হত্যা করতে তোমার দিকে হস্ত প্রসারিত করব না। কেননা, আমি বিশ্বজগতের পালনকর্তা আল্লাহকে ভয় করি।","numberInSurah":28,"juz":6,"manzil":2,"page":112,"ruku":90,"hizbQuarter":45,"sajda":false},{"number":698,"text":"আমি চাই যে, আমার পাপ ও তোমার পাপ তুমি নিজের মাথায় চাপিয়ে নাও। অতঃপর তুমি দোযখীদের অন্তর্ভূক্ত হয়ে যাও। এটাই অত্যাচারীদের শাস্তি।","numberInSurah":29,"juz":6,"manzil":2,"page":112,"ruku":90,"hizbQuarter":45,"sajda":false},{"number":699,"text":"অতঃপর তার অন্তর তাকে ভ্রাতৃহত্যায় উদুদ্ধ করল। অনন্তর সে তাকে হত্যা করল। ফলে সে ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হয়ে গেল।","numberInSurah":30,"juz":6,"manzil":2,"page":112,"ruku":90,"hizbQuarter":45,"sajda":false},{"number":700,"text":"আল্লাহ এক কাক প্রেরণ করলেন। সে মাটি খনন করছিল যাতে তাকে শিক্ষা দেয় যে, আপন ভ্রাতার মৃতদেহ কিভাবে আবৃত করবে। সে বললঃ আফসোস, আমি কি এ কাকের সমতুল্যও হতে পারলাম না যে, আপন ভ্রাতার মৃতদেহ আবৃত করি। অতঃপর সে অনুতাপ করতে লাগল।","numberInSurah":31,"juz":6,"manzil":2,"page":112,"ruku":90,"hizbQuarter":45,"sajda":false},{"number":701,"text":"এ কারণেই আমি বনী-ইসলাঈলের প্রতি লিখে দিয়েছি যে, যে কেউ প্রাণের বিনিময়ে প্রাণ অথবাপৃথিবীতে অনর্থ সৃষ্টি করা ছাড়া কাউকে হত্যা করে সে যেন সব মানুষকেই হত্যা করে। এবং যে কারও জীবন রক্ষা করে, সে যেন সবার জীবন রক্ষা করে। তাদের কাছে আমার পয়গম্বরগণ প্রকাশ্য নিদর্শনাবলী নিয়ে এসেছেন। বস্তুতঃ এরপরও তাদের অনেক লোক পৃথিবীতে সীমাতিক্রম করে।","numberInSurah":32,"juz":6,"manzil":2,"page":113,"ruku":90,"hizbQuarter":45,"sajda":false},{"number":702,"text":"যারা আল্লাহ ও তাঁর রসূলের সাথে সংগ্রাম করে এবং দেশে হাঙ্গামা সৃষ্টি করতে সচেষ্ট হয়, তাদের শাস্তি হচ্ছে এই যে, তাদেরকে হত্যা করা হবে অথবা শূলীতে চড়ানো হবে অথবা তাদের হস্তপদসমূহ বিপরীত দিক থেকে কেটে দেয়া হবে অথবা দেশ থেকে বহিষ্কার করা হবে। এটি হল তাদের জন্য পার্থিব লাঞ্ছনা আর পরকালে তাদের জন্যে রয়েছে কঠোর শাস্তি।","numberInSurah":33,"juz":6,"manzil":2,"page":113,"ruku":90,"hizbQuarter":45,"sajda":false},{"number":703,"text":"কিন্তু যারা তোমাদের গ্রেফতারের পূর্বে তওবা করে; জেনে রাখ, আল্লাহ ক্ষমাকারী, দয়ালু।","numberInSurah":34,"juz":6,"manzil":2,"page":113,"ruku":90,"hizbQuarter":45,"sajda":false},{"number":704,"text":"হে মুমিনগণ! আল্লাহকে ভয় কর, তাঁর নৈকট্য অন্বেষন কর এবং তাঁর পথে জেহাদ কর যাতে তোমরা সফলকাম হও।","numberInSurah":35,"juz":6,"manzil":2,"page":113,"ruku":91,"hizbQuarter":45,"sajda":false},{"number":705,"text":"যারা কাফের, যদি তাদের কাছে পৃথিবীর সমুদয় সম্পদ এবং তৎসহ আরও তদনুরূপ সম্পদ থাকে আর এগুলো বিনিময়ে দিয়ে কিয়ামতের শাস্তি থেকে পরিত্রান পেতে চায়, তবুও তাদের কাছ থেকে তা কবুল করা হবে না। তাদের জন্যে যন্ত্রনাদায়ক শাস্তি রয়েছে।","numberInSurah":36,"juz":6,"manzil":2,"page":113,"ruku":91,"hizbQuarter":45,"sajda":false},{"number":706,"text":"তারা দোযখের আগুন থেকে বের হয়ে আসতে চাইবে কিন্তু তা থেকে বের হতে পারবে না। তারা চিরস্থায়ী শাস্তি ভোগ করবে।","numberInSurah":37,"juz":6,"manzil":2,"page":114,"ruku":91,"hizbQuarter":45,"sajda":false},{"number":707,"text":"যে পুরুষ চুরি করে এবং যে নারী চুরি করে তাদের হাত কেটে দাও তাদের কৃতকর্মের সাজা হিসেবে। আল্লাহর পক্ষ থেকে হুশিয়ারী। আল্লাহ পরাক্রান্ত, জ্ঞানময়।","numberInSurah":38,"juz":6,"manzil":2,"page":114,"ruku":91,"hizbQuarter":45,"sajda":false},{"number":708,"text":"অতঃপর যে তওবা করে স্বীয় অত্যাচারের পর এবং সংশোধিত হয়, নিশ্চয় আল্লাহ তার তওবা কবুল করেন। নিশ্চয় আল্লাহ ক্ষমাশীল, দয়ালু।","numberInSurah":39,"juz":6,"manzil":2,"page":114,"ruku":91,"hizbQuarter":45,"sajda":false},{"number":709,"text":"তুমি কি জান না যে আল্লাহর নিমিত্তেই নভোমন্ডল ও ভূমন্ডলের আধিপত্য। তিনি যাকে ইচ্ছা শাস্তি দেন এবং যাকে ইচ্ছা ক্ষমা করেন। আল্লাহ সবকিছুর উপর ক্ষমতাবান।","numberInSurah":40,"juz":6,"manzil":2,"page":114,"ruku":91,"hizbQuarter":45,"sajda":false},{"number":710,"text":"হে রসূল, তাদের জন্যে দুঃখ করবেন না, যারা দৌড়ে গিয়ে কুফরে পতিত হয়; যারা মুখে বলেঃ আমরা মুসলমান, অথচ তাদের অন্তর মুসলমান নয় এবং যারা ইহুদী; মিথ্যাবলার জন্যে তারা গুপ্তচর বৃত্তি করে। তারা অন্যদলের গুপ্তচর, যারা আপনার কাছে আসেনি। তারা বাক্যকে স্বস্থান থেকে পরিবর্তন করে। তারা বলেঃ যদি তোমরা এ নির্দেশ পাও, তবে কবুল করে নিও এবং যদি এ নির্দেশ না পাও, তবে বিরত থেকো। আল্লাহ যাকে পথভ্রষ্ট করতে চান, তার জন্যে আল্লাহর কাছে আপনি কিছু করতে পারবেন না। এরা এমনিই যে, আল্লাহ এদের অন্তরকে পবিত্র করতে চান না। তাদের জন্যে রয়েছে দুনিয়াতে লাঞ্ছনা এবং পরকালে বিরাট শাস্তি।","numberInSurah":41,"juz":6,"manzil":2,"page":114,"ruku":91,"hizbQuarter":46,"sajda":false},{"number":711,"text":"এরা মিথ্যা বলার জন্যে গুপ্তচরবৃত্তি করে, হারাম ভক্ষণ করে। অতএব, তারা যদি আপনার কাছে আসে, তবে হয় তাদের মধ্যে ফয়সালা করে দিন, না হয় তাদের ব্যাপারে নির্লিপ্ত থাকুন। যদি তাদের থেকে নির্লিপ্ত থাকেন, তবে তাদের সাধ্য নেই যে, আপনার বিন্দুমাত্র ক্ষতি করতে পারে। যদি ফয়সালা করেন, তবেন্যায় ভাবে ফয়সালা করুন। নিশ্চয় আল্লাহ সুবিচারকারীদেরকে ভালবাসেন।","numberInSurah":42,"juz":6,"manzil":2,"page":115,"ruku":91,"hizbQuarter":46,"sajda":false},{"number":712,"text":"তারা আপনাকে কেমন করে বিচারক নিয়োগ করবে অথচ তাদের কাছে তওরাত রয়েছে। তাতে আল্লাহর নির্দেশ আছে। অতঃপর এরা পেছন দিকে মুখ ফিরিয়ে নেয়। তারা কখনও বিশ্বাসী নয়।","numberInSurah":43,"juz":6,"manzil":2,"page":115,"ruku":91,"hizbQuarter":46,"sajda":false},{"number":713,"text":"আমি তওরাত অবর্তীর্ন করেছি। এতে হেদায়াত ও আলো রয়েছে। আল্লাহর আজ্ঞাবহ পয়গম্বর, দরবেশ ও আলেমরা এর মাধ্যমে ইহুদীদেরকে ফয়সালা দিতেন। কেননা, তাদেরকে এ খোদায়ী গ্রন্থের দেখাশোনা করার নির্দেশ দেয়া হয়েছিল এবং তাঁরা এর রক্ষণাবেক্ষণে নিযুক্ত ছিলেন। অতএব, তোমরা মানুষকে ভয় করো না এবং আমাকে ভয় কর এবং আমার আয়াত সমূহের বিনিময়ে স্বল্পমূল্যে গ্রহণ করো না, যেসব লোক আল্লাহ যা অবতীর্ণ করেছেন, তদনুযায়ী ফায়সালা করে না, তারাই কাফের।","numberInSurah":44,"juz":6,"manzil":2,"page":115,"ruku":92,"hizbQuarter":46,"sajda":false},{"number":714,"text":"আমি এ গ্রন্থে তাদের প্রতি লিখে দিয়েছি যে, প্রাণের বিনিময়ে প্রাণ, চক্ষুর বিনিময়ে চক্ষু, নাকের বিনিময়ে নাক, কানের বিনিময়ে কান, দাঁতের বিনিময়ে দাঁত এবং যখম সমূহের বিনিময়ে সমান যখম। অতঃপর যে ক্ষমা করে, সে গোনাহ থেকে পাক হয়ে যায়। যেসব লোক আল্লাহ যা অবতীর্ণ করেছেন, তদনুযায়ী ফয়সালা করে না তারাই জালেম।","numberInSurah":45,"juz":6,"manzil":2,"page":115,"ruku":92,"hizbQuarter":46,"sajda":false},{"number":715,"text":"আমি তাদের পেছনে মরিয়ম তনয় ঈসাকে প্রেরণ করেছি। তিনি পূর্ববর্তী গ্রন্থ তওরাতের সত্যায়নকারী ছিলেন। আমি তাঁকে ইঞ্জিল প্রদান করেছি। এতে হেদায়াত ও আলো রয়েছে। এটি পূর্ববতী গ্রন্থ তওরাতের সত্যায়ন করে পথ প্রদর্শন করে এবং এটি খোদাভীরুদের জন্যে হেদায়েত উপদেশ বানী।","numberInSurah":46,"juz":6,"manzil":2,"page":116,"ruku":92,"hizbQuarter":46,"sajda":false},{"number":716,"text":"ইঞ্জিলের অধিকারীদের উচিত, আল্লাহ তাতে যা অবতীর্ণ করেছেন। তদানুযায়ী ফয়সালা করা। যারা আল্লাহ যা অবতীর্ণ করেছেন, তদনুযায়ী ফয়সালা করে না, তারাই পাপাচারী।","numberInSurah":47,"juz":6,"manzil":2,"page":116,"ruku":92,"hizbQuarter":46,"sajda":false},{"number":717,"text":"আমি আপনার প্রতি অবতীর্ণ করেছি সত্যগ্রন্থ, যা পূর্ববতী গ্রন্থ সমূহের সত্যায়নকারী এবং সেগুলোর বিষয়বস্তুর রক্ষণাবেক্ষণকারী। অতএব, আপনি তাদের পারস্পারিক ব্যাপারাদিতে আল্লাহ যা অবতীর্ণ করেছেন, তদনুযায়ী ফয়সালা করুন এবং আপনার কাছে যে সৎপথ এসেছে, তা ছেড়ে তাদের প্রবৃত্তির অনুসরণ করবেন না। আমি তোমাদের প্রত্যেককে একটি আইন ও পথ দিয়েছি। যদি আল্লাহ চাইতেন, তবে তোমাদের সবাইকে এক উম্মত করে দিতেন, কিন্তু এরূপ করেননি-যাতে তোমাদেরকে যে ধর্ম দিয়েছেন, তাতে তোমাদের পরীক্ষা নেন। অতএব, দৌড়ে কল্যাণকর বিষয়াদি অর্জন কর। তোমাদের সবাইকে আল্লাহর কাছে প্রত্যাবর্তন করতে হবে। অতঃপর তিনি অবহিত করবেন সে বিষয়, যাতে তোমরা মতবিরোধ করতে।","numberInSurah":48,"juz":6,"manzil":2,"page":116,"ruku":92,"hizbQuarter":46,"sajda":false},{"number":718,"text":"আর আমি আদেশ করছি যে, আপনি তাদের পারস্পরিক ব্যাপারাদিতে আল্লাহ যা নাযিল করেছেন তদনুযায়ী ফয়সালা করুন; তাদের প্রবৃত্তির অনুসরণ করবেন না এবং তাদের থেকে সতর্ক থাকুন-যেন তারা আপনাকে এমন কোন নির্দেশ থেকে বিচ্যুত না করে, যা আল্লাহ আপনার প্রতি নাযিল করেছেন। অনন্তর যদি তার মুখ ফিরিয়ে নেয়, তবে জেনে নিন, আল্লাহ তাদেরকে তাদের গোনাহের কিছু শাস্তি দিতেই চেয়েছেন। মানুষের মধ্যে অনেকেই নাফরমান।","numberInSurah":49,"juz":6,"manzil":2,"page":116,"ruku":92,"hizbQuarter":46,"sajda":false},{"number":719,"text":"তারা কি জাহেলিয়াত আমলের ফয়সালা কামনা করে? আল্লাহ অপেক্ষা বিশ্বাসীদের জন্যে উত্তম ফয়সালাকারী কে?","numberInSurah":50,"juz":6,"manzil":2,"page":116,"ruku":92,"hizbQuarter":46,"sajda":false},{"number":720,"text":"হে মুমিণগণ! তোমরা ইহুদী ও খ্রীষ্টানদেরকে বন্ধু হিসাবে গ্রহণ করো না। তারা একে অপরের বন্ধু। তোমাদের মধ্যে যে তাদের সাথে বন্ধুত্ব করবে, সে তাদেরই অন্তর্ভুক্ত। আল্লাহ জালেমদেরকে পথ প্রদর্শন করেন না।","numberInSurah":51,"juz":6,"manzil":2,"page":117,"ruku":93,"hizbQuarter":47,"sajda":false},{"number":721,"text":"বস্তুতঃ যাদের অন্তরে রোগ রয়েছে, তাদেরকে আপনি দেখবেন, দৌড়ে গিয়ে তাদেরই মধ্যে প্রবেশ করে। তারা বলেঃ আমরা আশঙ্কা করি, পাছে না আমরা কোন দুর্ঘটনায় পতিত হই। অতএব, সেদিন দুরে নয়, যেদিন আল্লাহ তা’আলা বিজয় প্রকাশ করবেন অথবা নিজের পক্ষ থেকে কোন নির্দেশ দেবেন-ফলে তারা স্বীয় গোপন মনোভাবের জন্যে অনুতপ্ত হবে।","numberInSurah":52,"juz":6,"manzil":2,"page":117,"ruku":93,"hizbQuarter":47,"sajda":false},{"number":722,"text":"মুসলমানরা বলবেঃ এরাই কি সেসব লোক, যারা আল্লাহর নামে প্রতিজ্ঞা করত যে, আমরা তোমাদের সাথে আছি? তাদের কৃতকর্মসমূহ বিফল হয়ে গেছে, ফলে তারা ক্ষতিগ্রস্ত হয়ে আছে।","numberInSurah":53,"juz":6,"manzil":2,"page":117,"ruku":93,"hizbQuarter":47,"sajda":false},{"number":723,"text":"হে মুমিনগণ, তোমাদের মধ্যে যে স্বীয় ধর্ম থেকে ফিরে যাবে, অচিরে আল্লাহ এমন সম্প্রদায় সৃষ্টি করবেন, যাদেরকে তিনি ভালবাসবেন এবং তারা তাঁকে ভালবাসবে। তারা মুসলমানদের প্রতি বিনয়-নম্র হবে এবং কাফেরদের প্রতি কঠোর হবে। তারা আল্লাহর পথে জেহাদ করবে এবং কোন তিরস্কারকারীর তিরস্কারে ভীত হবে না। এটি আল্লাহর অনুগ্রহ-তিনি যাকে ইচ্ছা দান করেন। আল্লাহ প্রাচুর্য দানকারী, মহাজ্ঞানী।","numberInSurah":54,"juz":6,"manzil":2,"page":117,"ruku":93,"hizbQuarter":47,"sajda":false},{"number":724,"text":"তোমাদের বন্ধু তো আল্লাহ তাঁর রসূল এবং মুমিনবৃন্দ-যারা নামায কায়েম করে, যাকাত দেয় এবং বিনম্র।","numberInSurah":55,"juz":6,"manzil":2,"page":117,"ruku":93,"hizbQuarter":47,"sajda":false},{"number":725,"text":"আর যারা আল্লাহ তাঁর রসূল এবং বিশ্বাসীদেরকে বন্ধুরূপে গ্রহণ করে, তারাই আল্লাহর দল এবং তারাই বিজয়ী।","numberInSurah":56,"juz":6,"manzil":2,"page":117,"ruku":93,"hizbQuarter":47,"sajda":false},{"number":726,"text":"হে মুমিনগণ, আহলে কিতাবদের মধ্য থেকে যারা তোমাদের ধর্মকে উপহাস ও খেলা মনে করে, তাদেরকে এবং অন্যান্য কাফেরকে বন্ধু রূপে গ্রহণ করো না। আল্লাহকে ভয় কর, যদি তোমরা ঈমানদার হও।","numberInSurah":57,"juz":6,"manzil":2,"page":117,"ruku":94,"hizbQuarter":47,"sajda":false},{"number":727,"text":"আর যখন তোমরা নামাযের জন্যে আহবান কর, তখন তারা একে উপহাস ও খেলা বলে মনে করে। কারণ, তারা নিবোর্ধ।","numberInSurah":58,"juz":6,"manzil":2,"page":118,"ruku":94,"hizbQuarter":47,"sajda":false},{"number":728,"text":"বলুনঃ হে আহলে কিতাবগণ, আমাদের সাথে তোমাদের এছাড়া কি শত্রুতা যে, আমরা বিশ্বাস স্থাপন করেছি আল্লাহর প্রতি, আমাদের উপর অবতীর্ণ গ্রন্থের প্রতি এবং পূর্বে অবতীর্ণ গ্রন্থের প্রতি। আর তোমাদের অধিকাংশই নাফরমান।","numberInSurah":59,"juz":6,"manzil":2,"page":118,"ruku":94,"hizbQuarter":47,"sajda":false},{"number":729,"text":"বলুনঃ আমি তোমাদেরকে বলি, তাদের মধ্যে কার মন্দ প্রতিফল রয়েছে আল্লাহর কাছে? যাদের প্রতি আল্লাহ অভিসম্পাত করেছেন, যাদের প্রতি তিনি ক্রোধাম্বিত হয়েছেন, যাদের কতককে বানর ও শুকরে রূপান্তরিত করে দিয়েছেন এবং যারা শয়তানের আরাধনা করেছে, তারাই মর্যাদার দিক দিয়ে নিকৃষ্টতর এবং সত্যপথ থেকেও অনেক দূরে।","numberInSurah":60,"juz":6,"manzil":2,"page":118,"ruku":94,"hizbQuarter":47,"sajda":false},{"number":730,"text":"যখন তারা তোমাদের কাছে আসে তখন বলে দাওঃ আমরা বিশ্বাস স্থাপন করেছি। অথচ তারা কুফর নিয়ে এসেছিল এবং কুফর নিয়েই প্রস্থান করেছে। তারা যা গোপন করত, আল্লাহ তা খুব জানেন।","numberInSurah":61,"juz":6,"manzil":2,"page":118,"ruku":94,"hizbQuarter":47,"sajda":false},{"number":731,"text":"আর আপনি তাদের অনেককে দেখবেন যে, দৌড়ে দৌড়ে পাপে, সীমালঙ্ঘনে এবং হারাম ভক্ষনে পতিত হয়। তারা অত্যন্ত মন্দ কাজ করছে।","numberInSurah":62,"juz":6,"manzil":2,"page":118,"ruku":94,"hizbQuarter":47,"sajda":false},{"number":732,"text":"দরবেশ ও আলেমরা কেন তাদেরকে পাপ কথা বলতে এবং হারাম ভক্ষণ করতে নিষেধ করে না? তারা খুবই মন্দ কাজ করছে।","numberInSurah":63,"juz":6,"manzil":2,"page":118,"ruku":94,"hizbQuarter":47,"sajda":false},{"number":733,"text":"আর ইহুদীরা বলেঃ আল্লাহর হাত বন্ধ হয়ে গেছে। তাদেরই হাত বন্ধ হোক। একথা বলার জন্যে তাদের প্রতি অভিসম্পাত। বরং তাঁর উভয় হস্ত উম্মুক্ত। তিনি যেরূপ ইচ্ছা ব্যয় করেন। আপনার প্রতি পলনকর্তার পক্ষ থেকে যে কালাম অবর্তীণ হয়েছে, তার কারণে তাদের অনেকের অবাধ্যতা ও কুফর পরিবর্ধিত হবে। আমি তাদের পরস্পরের মধ্যে কেয়ামত পর্যন্ত শত্রুতা ও বিদ্বেষ সঞ্চারিত করে দিয়েছি। তারা যখনই যুদ্ধের আগুন প্রজ্জ?482;িত করে, আল্লাহ তা নির্বাপিত করে দেন। তারা দেশে অশান্তি উৎপাদন করে বেড়ায়। আল্লাহ অশান্তি ও বিশৃঙ্খলা সৃষ্টিকারীদেরকে পছন্দ করেন না।","numberInSurah":64,"juz":6,"manzil":2,"page":118,"ruku":94,"hizbQuarter":47,"sajda":false},{"number":734,"text":"আর যদি আহলে-কিতাবরা বিশ্বাস স্থাপন করত এবং খোদাভীতি অবলম্বন করত, তবে আমি তাদের মন্দ বিষয়সমূহ ক্ষমা করে দিতাম এবং তাদেরকে নেয়ামতের উদ্যানসমূহে প্রবিষ্ট করতাম।","numberInSurah":65,"juz":6,"manzil":2,"page":119,"ruku":94,"hizbQuarter":47,"sajda":false},{"number":735,"text":"যদি তারা তওরাত, ইঞ্জিল এবং যা প্রতিপালকের পক্ষ থেকে তাদের প্রতি অবতীর্ণ হয়েছে, পুরোপুরি পালন করত, তবে তারা উপর থেকে এবং পায়ের নীচ থেকে ভক্ষণ করত। তাদের কিছুসংখ্যক লোক সৎপথের অনুগামী এবং অনেকেই মন্দ কাজ করে যাচ্ছে।","numberInSurah":66,"juz":6,"manzil":2,"page":119,"ruku":94,"hizbQuarter":47,"sajda":false},{"number":736,"text":"হে রসূল, পৌছে দিন আপনার প্রতিপালকের পক্ষ থেকে আপনার প্রতি যা অবতীর্ণ হয়েছে। আর যদি আপনি এরূপ না করেন, তবে আপনি তাঁর পয়গাম কিছুই পৌছালেন না। আল্লাহ আপনাকে মানুষের কাছ থেকে রক্ষা করবেন। নিশ্চয় আল্লাহ কাফেরদেরকে পথ প্রদর্শন করেন না।","numberInSurah":67,"juz":6,"manzil":2,"page":119,"ruku":95,"hizbQuarter":48,"sajda":false},{"number":737,"text":"বলে দিনঃ হে আহলে কিতাবগণ, তোমরা কোন পথেই নও, যে পর্যন্ত না তোমরা তওরাত, ইঞ্জিল এবং যে গ্রন্থ তোমাদের পালনকর্তার পক্ষ থেকে তোমাদের প্রতি অবতীর্ণ হয়েছে তাও পুরোপুরি পালন না কর। আপনার পালনকর্তার কাছ থেকে আপনার প্রতি যা অবর্তীণ হয়েছে, তার কারণে তাদের অনেকের অবাধ্যতা ও কুফর বৃদ্ধি পাবে। অতএব, এ কাফের সম্প্রদায়ের জন্যে দুঃখ করবেন না।","numberInSurah":68,"juz":6,"manzil":2,"page":119,"ruku":95,"hizbQuarter":48,"sajda":false},{"number":738,"text":"নিশ্চয় যারা মুসলমান, যারা ইহুদী, ছাবেয়ী বা খ্রীষ্টান, তাদের মধ্যে যারা বিশ্বাস স্থাপন করে আল্লাহর প্রতি, কিয়ামতের প্রতি এবং সৎকর্ম সম্পাদন করে, তাদের কোন ভয় নেই এবং তারা দুঃখিত হবে না।","numberInSurah":69,"juz":6,"manzil":2,"page":119,"ruku":95,"hizbQuarter":48,"sajda":false},{"number":739,"text":"আমি বনী-ইসরাঈলের কাছ থেকে অঙ্গীকার নিয়েছিলাম এবং তাদের কাছে অনেক পয়গম্বর প্রেরণ করে ছিলাম। যখনই তাদের কাছে কোন পয়গম্বর এমন নির্দেশ নিয়ে আসত যা তাদের মনে চাইত না, তখন তাদের অনেকের প্রতি তারা মিথ্যারোপ করত এবংঅনেককে হত্যা করে ফেলত।","numberInSurah":70,"juz":6,"manzil":2,"page":119,"ruku":95,"hizbQuarter":48,"sajda":false},{"number":740,"text":"তারা ধারণা করেছে যে, কোন অনিষ্ট হবে না। ফলে তারা আরও অন্ধ ও বধির হয়ে গেল। অতঃপর আল্লাহ তাদের তওবা কবুল করলেন। এরপরও তাদের অধিকাংশই অন্ধ ও বধির হয়ে রইল। আল্লাহ দেখেন তারা যা কিছু করে।","numberInSurah":71,"juz":6,"manzil":2,"page":120,"ruku":95,"hizbQuarter":48,"sajda":false},{"number":741,"text":"তারা কাফের, যারা বলে যে, মরিময়-তনয় মসীহ-ই আল্লাহ; অথচ মসীহ বলেন, হে বণী-ইসরাঈল, তোমরা আল্লাহর এবাদত কর, যিনি আমার পালন কর্তা এবং তোমাদেরও পালনকর্তা। নিশ্চয় যে ব্যক্তি আল্লাহর সাথে অংশীদার স্থির করে, আল্লাহ তার জন্যে জান্নাত হারাম করে দেন। এবং তার বাসস্থান হয় জাহান্নাম। অত্যাচারীদের কোন সাহায্যকারী নেই।","numberInSurah":72,"juz":6,"manzil":2,"page":120,"ruku":95,"hizbQuarter":48,"sajda":false},{"number":742,"text":"নিশ্চয় তারা কাফের, যারা বলেঃ আল্লাহ তিনের এক; অথচ এক উপাস্য ছাড়া কোন উপাস্য নেই। যদি তারা স্বীয় উক্তি থেকে নিবৃত্ত না হয়, তবে তাদের মধ্যে যারা কুফরে অটল থাকবে, তাদের উপর যন্ত্রনাদায়ক শাস্তি পতিত হবে।","numberInSurah":73,"juz":6,"manzil":2,"page":120,"ruku":95,"hizbQuarter":48,"sajda":false},{"number":743,"text":"তারা আল্লাহর কাছে তওবা করে না কেন এবং ক্ষমা প্রার্থনা করে না কেন? আল্লাহ যে ক্ষমাশীল, দয়ালু।","numberInSurah":74,"juz":6,"manzil":2,"page":120,"ruku":95,"hizbQuarter":48,"sajda":false},{"number":744,"text":"মরিয়ম-তনয় মসীহ রসূল ছাড়া আর কিছু নন। তাঁর পূর্বে অনেক রসূল অতিক্রান্ত হয়েছেন আর তার জননী একজন ওলী। তাঁরা উভয়েই খাদ্য ভক্ষণ করতেন। দেখুন, আমি তাদের জন্যে কিরূপ যুক্তি-প্রমাণ বর্ননা করি, আবার দেখুন, তারা উল্টা কোন দিকে যাচেছ।","numberInSurah":75,"juz":6,"manzil":2,"page":120,"ruku":95,"hizbQuarter":48,"sajda":false},{"number":745,"text":"বলে দিনঃ তোমরা কি আল্লাহ ব্যতীত এমন বস্তুর এবাদত কর যে, তোমাদের অপকার বা উপকার করার ক্ষমতা রাখে না? অথচ আল্লাহ সব শুনেন ও জানেন।","numberInSurah":76,"juz":6,"manzil":2,"page":120,"ruku":95,"hizbQuarter":48,"sajda":false},{"number":746,"text":"বলুনঃ হে আহলে কিতাবগন, তোমরা স্বীয় ধর্মে অন্যায় বাড়াবাড়ি করো না এবং এতে ঐ সম্প্রদায়ের প্রবৃত্তির অনুসরণ করো না, যারা পূর্বে পথভ্রষ্ট হয়েছে এবং অনেককে পথভ্রষ্ট করেছে। তারা সরল পথ থেকে বিচ্যুত হয়ে পড়েছে।","numberInSurah":77,"juz":6,"manzil":2,"page":121,"ruku":95,"hizbQuarter":48,"sajda":false},{"number":747,"text":"বনী-ইসলাঈলের মধ্যে যারা কাফের, তাদেরকে দাউদ ও মরিয়মতনয় ঈসার মুখে অভিসম্পাত করা হয়েছে। এটা একারণে যে, তারা অবাধ্যতা করত এবং সীমা লংঘন করত।","numberInSurah":78,"juz":6,"manzil":2,"page":121,"ruku":96,"hizbQuarter":48,"sajda":false},{"number":748,"text":"তারা পরস্পরকে মন্দ কাজে নিষেধ করত না, যা তারা করত। তারা যা করত তা অবশ্যই মন্দ ছিল","numberInSurah":79,"juz":6,"manzil":2,"page":121,"ruku":96,"hizbQuarter":48,"sajda":false},{"number":749,"text":"আপনি তাদের অনেককে দেখবেন, কাফেরদের সাথে বন্ধুত্ব করে। তারা নিজেদের জন্য যা পাঠিয়েছে তা অবশ্যই মন্দ। তা এই যে, তাদের প্রতি আল্লাহ ক্রোধান্বিত হয়েছেন এবং তারা চিরকাল আযাবে থাকবে।","numberInSurah":80,"juz":6,"manzil":2,"page":121,"ruku":96,"hizbQuarter":48,"sajda":false},{"number":750,"text":"যদি তারা আল্লাহর প্রতি ও রসূলের প্রতি অবতীর্ণ বিষয়ের প্রতি বিশ্বাস স্থাপন করত, তবে কাফেরদেরকে বন্ধুরূপে গ্রহণ করত না। কিন্তু তাদের মধ্যে অনেকেই দুরাচার।","numberInSurah":81,"juz":6,"manzil":2,"page":121,"ruku":96,"hizbQuarter":48,"sajda":false},{"number":751,"text":"আপনি সব মানুষের চাইতে মুসলমানদের অধিক শত্রু ইহুদী ও মুশরেকদেরকে পাবেন এবং আপনি সবার চাইতে মুসলমানদের সাথে বন্ধুত্বে অধিক নিকটবর্তী তাদেরকে পাবেন, যারা নিজেদেরকে খ্রীষ্টান বলে। এর কারণ এই যে, খ্রীষ্টানদের মধ্যে আলেম রয়েছে, দরবেশ রয়েছে এবং তারা অহঙ্কার করে না।","numberInSurah":82,"juz":7,"manzil":2,"page":121,"ruku":96,"hizbQuarter":49,"sajda":false},{"number":752,"text":"আর তারা রসূলের প্রতি যা অবতীর্ণ হয়েছে, তা যখন শুনে, তখন আপনি তাদের চোখ অশ্রু সজল দেখতে পাবেন; এ কারণে যে, তারা সত্যকে চিনে নিয়েছে। তারা বলেঃ হে আমাদের প্রতি পালক, আমরা মুসলমান হয়ে গেলাম। অতএব, আমাদেরকেও মান্যকারীদের তালিকাভুক্ত করে নিন।","numberInSurah":83,"juz":7,"manzil":2,"page":122,"ruku":96,"hizbQuarter":49,"sajda":false},{"number":753,"text":"আমাদের কি ওযর থাকতে পারে যে, আমরা আল্লাহর প্রতি এবং যে সত্য আমাদের কাছে এসেছে, তৎপ্রতি বিশ্বাস স্থাপন করব না এবং এ আশা করবো না যে, আমদের প্রতিপালক আমাদেরকে সৎ লোকদের সাথে প্রবিষ্ট করবেন?","numberInSurah":84,"juz":7,"manzil":2,"page":122,"ruku":96,"hizbQuarter":49,"sajda":false},{"number":754,"text":"অতঃপর তাদেরকে আল্লাহ এ উক্তির প্রতিদান স্বরূপ এমন উদ্যান দিবেন যার তলদেশে নির্ঝরিণীসমূহ প্রবাহিত হবে। তারা তন্মধ্যে চিরকাল অবস্থান করবে। এটাই সৎকর্মশীলদের প্রতিদান।","numberInSurah":85,"juz":7,"manzil":2,"page":122,"ruku":96,"hizbQuarter":49,"sajda":false},{"number":755,"text":"যারা কাফের হয়েছে এবং আমার নিদর্শনাবলীকে মিথ্যা বলেছে, তারাই দোযখী।","numberInSurah":86,"juz":7,"manzil":2,"page":122,"ruku":96,"hizbQuarter":49,"sajda":false},{"number":756,"text":"হে মুমিনগণ, তোমরা ঐসব সুস্বাদু বস্তু হারাম করো না, যেগুলো আল্লাহ তোমাদের জন্য হালাল করেছেন এবং সীমা অতিক্রম করো না। নিশ্চয় আল্লাহ সীমা অতিক্রমকারীদেরকে পছন্দ করেন না।","numberInSurah":87,"juz":7,"manzil":2,"page":122,"ruku":97,"hizbQuarter":49,"sajda":false},{"number":757,"text":"আল্লাহ তা’য়ালা যেসব বস্তু তোমাদেরকে দিয়েছেন, তন্মধ্য থেকে হালাল ও পবিত্র বস্তু খাও এবং আল্লাহকে ভয় কর, যার প্রতি তোমরা বিশ্বাসী।","numberInSurah":88,"juz":7,"manzil":2,"page":122,"ruku":97,"hizbQuarter":49,"sajda":false},{"number":758,"text":"আল্লাহ তোমাদেরকে পাকড়াও করেন না তোমাদের অনর্থক শপথের জন্যে; কিন্তু পাকড়াও করেন ঐ শপথের জন্যে যা তোমরা মজবুত করে বাধ। অতএব, এর কাফফরা এই যে, দশজন দরিদ্রকে খাদ্য প্রদান করবে; মধ্যম শ্রেনীর খাদ্য যা তোমরা স্বীয় পরিবারকে দিয়ে থাক। অথবা, তাদেরকে বস্তু প্রদান করবে অথবা, একজন ক্রীতদাস কিংবা দাসী মুক্ত করে দিবে। যে ব্যক্তি সামর্থ্য রাখে না, সে তিন দিন রোযা রাখবে। এটা কাফফরা তোমাদের শপথের, যখন শপথ করবে। তোমরা স্বীয় শপথসমূহ রক্ষা কর এমনিভাবে আল্লাহ তোমাদের জন্য স্বীয় নির্দেশ বর্ণনা করেন, যাতে তোমরা কৃতজ্ঞতা স্বীকার কর।","numberInSurah":89,"juz":7,"manzil":2,"page":122,"ruku":97,"hizbQuarter":49,"sajda":false},{"number":759,"text":"হে মুমিনগণ, এই যে মদ, জুয়া, প্রতিমা এবং ভাগ্য-নির্ধারক শরসমূহ এসব শয়তানের অপবিত্র কার্য বৈ তো নয়। অতএব, এগুলো থেকে বেঁচে থাক-যাতে তোমরা কল্যাণপ্রাপ্ত হও।","numberInSurah":90,"juz":7,"manzil":2,"page":123,"ruku":97,"hizbQuarter":49,"sajda":false},{"number":760,"text":"শয়তান তো চায়, মদ ও জুয়ার মাধ্যমে তোমাদের পরস্পরের মাঝে শুত্রুতা ও বিদ্বেষ সঞ্চারিত করে দিতে এবং আল্লাহর স্মরণ ও নামায থেকে তোমাদেরকে বিরত রাখতে। অতএব, তোমরা এখন ও কি নিবৃত্ত হবে?","numberInSurah":91,"juz":7,"manzil":2,"page":123,"ruku":97,"hizbQuarter":49,"sajda":false},{"number":761,"text":"তোমরা আল্লাহর অনুগত হও, রসূলের অনুগত হও এবং আত্মরক্ষা কর। কিন্তু যদি তোমরা বিমুখ হও, তবে জেনে রাখ, আমার রসূলের দায়িত্ব প্রকাশ্য প্রচার বৈধ নয়।","numberInSurah":92,"juz":7,"manzil":2,"page":123,"ruku":97,"hizbQuarter":49,"sajda":false},{"number":762,"text":"যারা বিশ্বাস স্থাপন করেছে এবং সৎকর্ম করেছে, তারা পূর্বে যা ভক্ষণ করেছে, সে জন্য তাদের কোন গোনাহ নেই যখন ভবিষ্যতের জন্যে সংযত হয়েছে, বিশ্বাস স্থাপন করেছে এবং সৎকর্ম সম্পাদন করেছে। এরপর সংযত থাকে এবং বিশ্বাস স্থাপন করে। এরপর সংযত থাকে এবং সৎকর্ম করে। আল্লাহ সৎকর্মীদেরকে ভালবাসেন।","numberInSurah":93,"juz":7,"manzil":2,"page":123,"ruku":97,"hizbQuarter":49,"sajda":false},{"number":763,"text":"হে মুমিনগণ, আল্লাহ তোমাদেরকে এমন কিছু শিকারের মাধ্যমে পরীক্ষা করবেন, যে শিকার পর্যন্ত তোমাদের হাত ও বর্শা সহজেই পৌছতে পারবে-যাতে আল্লাহ বুঝতে পারেন যে, কে তাকে অদৃশ্যভাবে ভয়করে। অতএব, যে ব্যক্তি এরপর সীমা অতিক্রম করবে, তার জন্য যন্ত্রনাদায়ক শাস্তি রয়েছে।","numberInSurah":94,"juz":7,"manzil":2,"page":123,"ruku":98,"hizbQuarter":49,"sajda":false},{"number":764,"text":"মুমিনগণ, তোমরা এহরাম অবস্থায় শিকার বধ করো না। তোমাদের মধ্যে যে জেনেশুনে শিকার বধ করবে, তার উপর বিনিময় ওয়াজেব হবে, যা সমান হবে ঐ জন্তুর, যাকে সে বধ করেছে। দু’জন নির্ভরযোগ্য ব্যক্তি এর ফয়সালা করবে-বিনিময়ের জন্তুটি উৎসর্গ হিসেবে কাবায় পৌছাতে হবে। অথবা তার উপর কাফফারা ওয়াজেব-কয়েকজন দরিদ্রকে খাওয়ানো অথবা তার সমপরিমাণ রোযা রাখতে যাতে সে স্বীয় কৃতকর্মের প্রতিফল আস্বাদন করে। যা হয়ে গেছে, তা আল্লাহ মাফ করেছেন। যে পুনরায় এ কান্ড করবে, আল্লাহ তার কাছ থেকে প্রতিশোধ নিবেন। আল্লাহ পরাক্রান্ত, প্রতিশোধ গ্রহণে সক্ষম।","numberInSurah":95,"juz":7,"manzil":2,"page":123,"ruku":98,"hizbQuarter":49,"sajda":false},{"number":765,"text":"তোমাদের জন্য সমুদ্রের শিকার ও সুমুদ্রের খাদ্য হালাল করা হয়েছে তোমাদের উপকারার্থে এবং তোমাদের এহরামকারীদের জন্যে হারাম করা হয়েছে স্থল শিকার যতক্ষণ এহরাম অবস্থায় থাক। আল্লাহকে ভয় কর, যার কাছে তোমরা একত্রিত হবে।","numberInSurah":96,"juz":7,"manzil":2,"page":124,"ruku":98,"hizbQuarter":49,"sajda":false},{"number":766,"text":"আল্লাহ সম্মানিত গৃহ কাবাকে মানুষের স্থীতিশীলতার কারণ করেছেন এবং সম্মানিত মাসসমূকে, হারাম কোরবানীর জন্তুকে ও যাদের গলায় আবরণ রয়েছে। এর কারণ এই যে, যাতে তোমরা জেনে নাও যে, আল্লাহ নভোমন্ডল ও ভুমন্ডলের সব কিছু জানেন এবং আল্লাহ সর্ব বিষয়ে মহাজ্ঞানী।","numberInSurah":97,"juz":7,"manzil":2,"page":124,"ruku":98,"hizbQuarter":50,"sajda":false},{"number":767,"text":"জেনে নাও, নিশ্চয় আল্লাহ কঠোর শাস্তি দাতা ও নিশ্চয় আল্লাহ ক্ষমাশীল-দয়ালূ।","numberInSurah":98,"juz":7,"manzil":2,"page":124,"ruku":98,"hizbQuarter":50,"sajda":false},{"number":768,"text":"রসূলের দায়িত্ব শুধু পৌছিয়ে দেওয়া। আল্লাহ জানেন, যা কিছু তোমরা প্রকাশ্যে কর এবং যা কিছু গোপন কর।","numberInSurah":99,"juz":7,"manzil":2,"page":124,"ruku":98,"hizbQuarter":50,"sajda":false},{"number":769,"text":"বলে দিনঃ অপবিত্র ও পবিত্র সমান নয়, যদিও অপবিত্রের প্রাচুর্য তোমাকে বিস্মিত করে। অতএব, হে বুদ্ধিমানগণ, আল্লাহকে ভয় কর-যাতে তোমরা মুক্তি পাও।","numberInSurah":100,"juz":7,"manzil":2,"page":124,"ruku":98,"hizbQuarter":50,"sajda":false},{"number":770,"text":"হে মুমিণগন, এমন কথাবার্তা জিজ্ঞেস করো না, যা তোমাদের কাছে পরিব্যক্ত হলে তোমাদের খারাপ লাগবে। যদি কোরআন অবতরণকালে তোমরা এসব বিষয় জিজ্ঞেস কর, তবে তা তোমাদের জন্যে প্রকাশ করা হবে। অতীত বিষয় আল্লাহ ক্ষমা করেছেন আল্লাহ ক্ষমাশীল, সহনশীল।","numberInSurah":101,"juz":7,"manzil":2,"page":124,"ruku":99,"hizbQuarter":50,"sajda":false},{"number":771,"text":"এরূপ কথা বার্তা তোমাদের পুর্বে এক সম্প্রদায় জিজ্ঞেস করেছিল। এর পর তারা এসব বিষয়ে অবিশ্বাসী হয়ে গেল।","numberInSurah":102,"juz":7,"manzil":2,"page":124,"ruku":99,"hizbQuarter":50,"sajda":false},{"number":772,"text":"আল্লাহ ‘বহিরা’ ‘সায়েবা’ ওসীলা’ এবং ‘হামী’ কে শরীয়তসিদ্ধ করেননি। কিন্তু যারা কাফের, তারা আল্লাহর উপর মিথ্যা অপবাদ আরোপ করে। তাদের অধিকাংশেরই বিবেক বুদ্ধি নেই।","numberInSurah":103,"juz":7,"manzil":2,"page":124,"ruku":99,"hizbQuarter":50,"sajda":false},{"number":773,"text":"যখন তাদেরকে বলা হয় যে, আল্লাহর নাযিলকৃত বিধান এবং রসূলের দিকে এস, তখন তারা বলে, আমাদের জন্যে তাই যথেষ্ট, যার উপর আমরা আমাদের বাপ-দাদাকে পেয়েছি। যদি তাদের বাপ দাদারা কোন জ্ঞান না রাখে এবং হেদায়েত প্রাপ্ত না হয় তবুও কি তারা তাই করবে?","numberInSurah":104,"juz":7,"manzil":2,"page":125,"ruku":99,"hizbQuarter":50,"sajda":false},{"number":774,"text":"হে মুমিনগণ, তোমরা নিজেদের চিন্তা কর। তোমরা যখন সৎপথে রয়েছ, তখন কেউ পথভ্রান্ত হলে তাতে তোমাদের কোন ক্ষতি নাই। তোমাদের সবাইকে আল্লাহর কাছে ফিরে যেতে হবে। তখন তিনি তোমাদেরকে বলে দেবেন, যা কিছু তোমরা করতে।","numberInSurah":105,"juz":7,"manzil":2,"page":125,"ruku":99,"hizbQuarter":50,"sajda":false},{"number":775,"text":"হে, মুমিনগণ, তোমাদের মধ্যে যখন কারও মৃত্যু উপস্থিত হয়, তখন ওছিয়ত করার সময় তোমাদের মধ্য থেকে ধর্মপরায়ন দুজনকে সাক্ষী রেখো। তোমরা সফরে থাকলে এবং সে অবস্থায় তোমাদের মৃত্যু উপস্থিত হলে তোমরা তোমাদের ছাড়াও দু ব্যক্তিকে সাক্ষী রেখো। যদি তোমাদের সন্দেহ হয়, তবে উভয়কে নামাযের পর থাকতে বলবে। অতঃপর উভয়েই আল্লাহর নামে কসম খাবে যে, আমরা এ কসমের বিনিময়ে কোন উপকার গ্রহণ করতে চাই না, যদিও কোন আত্নীয়ও হয় এবং আল্লাহর সাক্ষ্য আমরা গোপন করব না। এমতাবস্থায় কঠোর গোনাহগার হব।","numberInSurah":106,"juz":7,"manzil":2,"page":125,"ruku":99,"hizbQuarter":50,"sajda":false},{"number":776,"text":"অতঃপর যদি জানা যায় যে, উভয় ওসি কোন গোনাহে জড়িত রয়েছে, তবে যাদের বিরুদ্ধে গোনাহ হয়েছিল, তাদের মধ্য থেকে মৃতু ব্যক্তির নিকটতম দু’ব্যক্তি তাদের স্থলাভিষিক্ত হবে। অতঃপর আল্লাহর নামে কসম খাবে যে, অবশ্যই আমাদের সাক্ষ্য তাদের সাক্ষ্যর চাইতে অধিক সত্য এবং আমরা সীমা অতিক্রম করিনি। এমতাবস্থায় আমরা অবশ্যই অত্যাচারী হব।","numberInSurah":107,"juz":7,"manzil":2,"page":125,"ruku":99,"hizbQuarter":50,"sajda":false},{"number":777,"text":"এটি এ বিষয়ের নিকটতম উপায় যে, তারা ঘটনাকে সঠিকভাবে প্রকাশ করবে অথবা আশঙ্কা করবে যে, তাদের কাছ থেকে কসম নেয়ার পর আবার কসম চাওয়া হবে। আল্লাহকে ভয় কর এবং শুন, আল্লাহ দুরাচারীদেরকে পথ-প্রদর্শন করবেন না।","numberInSurah":108,"juz":7,"manzil":2,"page":125,"ruku":99,"hizbQuarter":50,"sajda":false},{"number":778,"text":"যেদিন আল্লাহ সব পয়গম্বরকে একত্রিত করবেন, অতঃপর বলবেন তোমরা কি উত্তর পেয়েছিলে? তাঁরা বলবেনঃ আমরা অবগত নই, আপনিই অদৃশ্য বিষয়ে মহাজ্ঞানী।","numberInSurah":109,"juz":7,"manzil":2,"page":126,"ruku":100,"hizbQuarter":51,"sajda":false},{"number":779,"text":"যখন আল্লাহ বলবেনঃ হে ঈসা ইবনে মরিয়ম, তোমার প্রতি ও তোমার মাতার প্রতি আমার অনুগ্রহ স্মরণ কর, যখন আমি তোমাকে পবিত্র আত্মার দ্বারা সাহায্য করেছি। তুমি মানুষের সাথে কথা বলতে কোলে থাকতেও এবং পরিণত বয়সেও এবং যখন আমি তোমাকে গ্রন্থ, প্রগাঢ় জ্ঞান, তওরাত ও ইঞ্জিল শিক্ষা দিয়েছি এবং যখন তুমি কাদামাটি দিয়ে পাখীর প্রতিকৃতির মত প্রতিকৃতি নির্মাণ করতে আমার আদেশে, অতঃপর তুমি তাতে ফুঁ দিতে; ফলে তা আমার আদেশে পাখী হয়ে যেত এবং তুমি আমার আদেশে জন্মান্ধ ও কুষ্টরোগীকে নিরাময় করে দিতে এবং যখন আমি বনী-ইসরাঈলকে তোমা থেকে নিবৃত্ত রেখেছিলাম, যখন তুমি তাদের কাছে প্রমাণাদি নিয়ে এসেছিলে, অতঃপর তাদের মধ্যে যারা কাফের ছিল, তারা বললঃ এটা প্রকাশ্য জাদু ছাড়া কিছুই নয়।","numberInSurah":110,"juz":7,"manzil":2,"page":126,"ruku":100,"hizbQuarter":51,"sajda":false},{"number":780,"text":"আর যখন আমি হাওয়ারীদের মনে জাগ্রত করলাম যে, আমার প্রতি এবং আমার রসূলের প্রতি বিশ্বাস স্থাপন কর, তখন তারা বলতে লাগল, আমরা বিশ্বাস স্থাপন করলাম এবং আপনি সাক্ষী থাকুন যে, আমরা অনুগত্যশীল।","numberInSurah":111,"juz":7,"manzil":2,"page":126,"ruku":100,"hizbQuarter":51,"sajda":false},{"number":781,"text":"যখন হাওয়ারীরা বললঃ হে মরিয়ম তনয় ঈসা, আপনার পালনকর্তা কি এরূপ করতে পারেন যে, আমাদের জন্যে আকাশ থেকে খাদ্যভর্তি খাঞ্চা অবতরণ করে দেবেন? তিনি বললেনঃ যদি তোমরা ঈমানদার হও, তবে আল্লাহকে ভয় কর।","numberInSurah":112,"juz":7,"manzil":2,"page":126,"ruku":100,"hizbQuarter":51,"sajda":false},{"number":782,"text":"তারা বললঃ আমরা তা থেকে খেতে চাই; আমাদের অন্তর পরিতৃপ্ত হবে; আমরা জেনে নেব যে, আপনি সত্য বলেছেন এবং আমরা সাক্ষ্যদাতা হয়ে যাব।","numberInSurah":113,"juz":7,"manzil":2,"page":126,"ruku":100,"hizbQuarter":51,"sajda":false},{"number":783,"text":"ঈসা ইবনে মরিয়ম বললেনঃ হে আল্লাহ আমাদের পালনকর্তা আমাদের প্রতি আকাশ থেকে খাদ্যভর্তি খাঞ্চা অবতরণ করুন। তা আমাদের জন্যে অর্থাৎ, আমাদের প্রথম ও পরবর্তী সবার জন্যে আনন্দোৎসব হবে এবং আপনার পক্ষ থেকে একটি নিদর্শন হবে। আপনি আমাদের রুযী দিন। আপনিই শ্রেষ্ট রুযীদাতা।","numberInSurah":114,"juz":7,"manzil":2,"page":127,"ruku":100,"hizbQuarter":51,"sajda":false},{"number":784,"text":"আল্লাহ বললেনঃ নিশ্চয় আমি সে খাঞ্চা তোমাদের প্রতি অবতরণ করব। অতঃপর যে ব্যাক্তি এর পরেও অকৃতজ্ঞ হবে, আমি তাকে এমন শাস্তি দেব, যে শাস্তি বিশ্বজগতের অপর কাউকে দেব না।","numberInSurah":115,"juz":7,"manzil":2,"page":127,"ruku":100,"hizbQuarter":51,"sajda":false},{"number":785,"text":"যখন আল্লাহ বললেনঃ হে ঈসা ইবনে মরিয়ম! তুমি কি লোকদেরকে বলে দিয়েছিলে যে, আল্লাহকে ছেড়ে আমাকে ও আমার মাতাকে উপাস্য সাব্যস্ত কর? ঈসা বলবেন; আপনি পবিত্র! আমার জন্যে শোভা পায় না যে, আমি এমন কথা বলি, যা বলার কোন অধিকার আমার নেই। যদি আমি বলে থাকি, তবে আপনি অবশ্যই পরিজ্ঞাত; আপনি তো আমার মনের কথা ও জানেন এবং আমি জানি না যা আপনার মনে আছে। নিশ্চয় আপনিই অদৃশ্য বিষয়ে জ্ঞাত।","numberInSurah":116,"juz":7,"manzil":2,"page":127,"ruku":101,"hizbQuarter":51,"sajda":false},{"number":786,"text":"আমি তো তাদেরকে কিছুই বলিনি, শুধু সে কথাই বলেছি যা আপনি বলতে আদেশ করেছিলেন যে, তোমরা আল্লাহর দাসত্ব অবলম্বন কর যিনি আমার ও তোমাদের পালনকর্তা আমি তাদের সম্পর্কে অবগত ছিলাম যতদিন তাদের মধ্যে ছিলাম। অতঃপর যখন আপনি আমাকে লোকান্তরিত করলেন, তখন থেকে আপনিই তাদের সম্পর্কে অবগত রয়েছেন। আপনি সর্ববিষয়ে পূর্ণ পরিজ্ঞাত।","numberInSurah":117,"juz":7,"manzil":2,"page":127,"ruku":101,"hizbQuarter":51,"sajda":false},{"number":787,"text":"যদি আপনি তাদেরকে শাস্তি দেন, তবে তারা আপনার দাস এবং যদি আপনি তাদেরকে ক্ষমা করেন, তবে আপনিই পরাক্রান্ত, মহাবিজ্ঞ।","numberInSurah":118,"juz":7,"manzil":2,"page":127,"ruku":101,"hizbQuarter":51,"sajda":false},{"number":788,"text":"আল্লাহ বললেনঃ আজকের দিনে সত্যবাদীদের সত্যবাদিতা তাদের উপকারে আসবে। তাদের জন্যে উদ্যান রয়েছে, যার তলদেশে নির্ঝরিনী প্রবাহিত হবে; তারা তাতেই চিরকাল থাকবে। আল্লাহ তাদের প্রতি সন্তুষ্ট। এটিই মহান সফলতা।","numberInSurah":119,"juz":7,"manzil":2,"page":127,"ruku":101,"hizbQuarter":51,"sajda":false},{"number":789,"text":"নভোমন্ডল, ভূমন্ডল এবং এতদুভয়ে অবস্থিত সবকিছুর আধিপত্য আল্লাহরই। তিনি সবকিছুর উপর ক্ষমতাবান।","numberInSurah":120,"juz":7,"manzil":2,"page":127,"ruku":101,"hizbQuarter":51,"sajda":false}],"edition":{"identifier":"bn.bengali","language":"bn","name":"মুহিউদ্দীন খান","englishName":"Muhiuddin Khan","format":"text","type":"translation","direction":"ltr"}}}