{"code":200,"status":"OK","data":{"number":7,"name":"سورة الأعراف","englishName":"Al-A'raaf","englishNameTranslation":"The Heights","revelationType":"Meccan","numberOfAyahs":206,"ayahs":[{"number":955,"text":"আলিফ, লাম, মীম, ছোয়াদ।","numberInSurah":1,"juz":8,"manzil":2,"page":151,"ruku":122,"hizbQuarter":61,"sajda":false},{"number":956,"text":"এটি একটি গ্রন্থ, যা আপনার প্রতি অবতীর্ণ হয়েছে, যাতে করে আপনি এর মাধ্যমে ভীতি-প্রদর্শন করেন। অতএব, এটি পৌছে দিতে আপনার মনে কোনরূপ সংকীর্ণতা থাকা উচিত নয়। আর এটিই বিশ্বাসীদের জন্যে উপদেশ।","numberInSurah":2,"juz":8,"manzil":2,"page":151,"ruku":122,"hizbQuarter":61,"sajda":false},{"number":957,"text":"তোমরা অনুসরণ কর, যা তোমাদের প্রতি পালকের পক্ষ থেকে অবতীর্ণ হয়েছে এবং আল্লাহকে বাদ দিয়ে অন্য সাথীদের অনুসরণ করো না।","numberInSurah":3,"juz":8,"manzil":2,"page":151,"ruku":122,"hizbQuarter":61,"sajda":false},{"number":958,"text":"আর তোমরা অল্পই উপদেশ গ্রহণ কর। অনেক জনপদকে আমি ধ্বংস করে দিয়েছি। তাদের কাছে আমার আযাব রাত্রি বেলায় পৌছেছে অথবা দ্বিপ্রহরে বিশ্রামরত অবস্থায়।","numberInSurah":4,"juz":8,"manzil":2,"page":151,"ruku":122,"hizbQuarter":61,"sajda":false},{"number":959,"text":"অনন্তর যখন তাদের কাছে আমার আযাব উপস্থিত হয়, তখন তাদের কথা এই ছিল যে, তারা বললঃ নিশ্চয় আমরা অত্যাচারী ছিলাম।","numberInSurah":5,"juz":8,"manzil":2,"page":151,"ruku":122,"hizbQuarter":61,"sajda":false},{"number":960,"text":"অতএব, আমি অবশ্যই তাদেরকে জিজ্ঞেস করব যাদের কাছে রসূল প্রেরিত হয়েছিল এবং আমি অবশ্যই তাদেরকে জিজ্ঞেস করব রসূলগণকে।","numberInSurah":6,"juz":8,"manzil":2,"page":151,"ruku":122,"hizbQuarter":61,"sajda":false},{"number":961,"text":"অতঃপর আমি স্বজ্ঞানে তাদের কাছে অবস্থা বর্ণনা করব। বস্তুতঃ আমি অনুপস্থিত তো ছিলাম না।","numberInSurah":7,"juz":8,"manzil":2,"page":151,"ruku":122,"hizbQuarter":61,"sajda":false},{"number":962,"text":"আর সেদিন যথার্থই ওজন হবে। অতঃপর যাদের পাল্লা ভারী হবে, তারাই সফলকাম হবে।","numberInSurah":8,"juz":8,"manzil":2,"page":151,"ruku":122,"hizbQuarter":61,"sajda":false},{"number":963,"text":"এবং যাদের পাল্লা হাল্কা হবে, তারাই এমন হবে, যারা নিজেদের ক্ষতি করেছে। কেননা, তারা আমার আয়াত সমূহ অস্বীকার করতো।","numberInSurah":9,"juz":8,"manzil":2,"page":151,"ruku":122,"hizbQuarter":61,"sajda":false},{"number":964,"text":"আমি তোমাদেরকে পৃথিবীতে ঠাই দিয়েছি এবং তোমাদের জীবিকা নির্দিষ্ট করে দিয়েছি। তোমরা অল্পই কৃতজ্ঞতা স্বীকার কর।","numberInSurah":10,"juz":8,"manzil":2,"page":151,"ruku":122,"hizbQuarter":61,"sajda":false},{"number":965,"text":"আর আমি তোমাদেরকে সৃষ্টি করেছি, এরপর আকার-অবয়ব, তৈরী করেছি। অতঃপর আমি ফেরেশতাদেরকে বলছি-আদমকে সেজদা কর তখন সবাই সেজদা করেছে, কিন্তু ইবলীস সে সেজদাকারীদের অন্তর্ভূক্ত ছিল না।","numberInSurah":11,"juz":8,"manzil":2,"page":151,"ruku":123,"hizbQuarter":61,"sajda":false},{"number":966,"text":"আল্লাহ বললেনঃ আমি যখন নির্দেশ দিয়েছি, তখন তোকে কিসে সেজদা করতে বারণ করল? সে বললঃ আমি তার চাইতে শ্রেষ্ট। আপনি আমাকে আগুন দ্বারা সৃষ্টি করেছেন এবং তাকে সৃষ্টি করেছেন মাটির দ্বারা।","numberInSurah":12,"juz":8,"manzil":2,"page":152,"ruku":123,"hizbQuarter":61,"sajda":false},{"number":967,"text":"বললেন তুই এখান থেকে যা। এখানে অহংকার করার কোন অধিকার তোর নাই। অতএব তুই বের হয়ে যা। তুই হীনতমদের অন্তর্ভুক্ত।","numberInSurah":13,"juz":8,"manzil":2,"page":152,"ruku":123,"hizbQuarter":61,"sajda":false},{"number":968,"text":"সে বললঃ আমাকে কেয়ামত দিবস পর্যন্ত অবকাশ দিন।","numberInSurah":14,"juz":8,"manzil":2,"page":152,"ruku":123,"hizbQuarter":61,"sajda":false},{"number":969,"text":"আল্লাহ বললেনঃ তোকে সময় দেয়া হল।","numberInSurah":15,"juz":8,"manzil":2,"page":152,"ruku":123,"hizbQuarter":61,"sajda":false},{"number":970,"text":"সে বললঃ আপনি আমাকে যেমন উদভ্রান্ত করেছেন, আমিও অবশ্য তাদের জন্যে আপনার সরল পথে বসে থাকবো।","numberInSurah":16,"juz":8,"manzil":2,"page":152,"ruku":123,"hizbQuarter":61,"sajda":false},{"number":971,"text":"এরপর তাদের কাছে আসব তাদের সামনের দিক থেকে, পেছন দিক থেকে, ডান দিক থেকে এবং বাম দিক থেকে। আপনি তাদের অধিকাংশকে কৃতজ্ঞ পাবেন না।","numberInSurah":17,"juz":8,"manzil":2,"page":152,"ruku":123,"hizbQuarter":61,"sajda":false},{"number":972,"text":"আল্লাহ বললেনঃ বের হয়ে যা এখান থেকে লাঞ্ছিত ও অপমানিত হয়ে। তাদের যে কেউ তোর পথেচলবে, নিশ্চয় আমি তোদের সবার দ্বারা জাহান্নাম পূর্ণ করে দিব।","numberInSurah":18,"juz":8,"manzil":2,"page":152,"ruku":123,"hizbQuarter":61,"sajda":false},{"number":973,"text":"হে আদম তুমি এবং তোমার স্ত্রী জান্নাতে বসবাস কর। অতঃপর সেখান থেকে যা ইচ্ছা খাও তবে এ বৃক্ষের কাছে যেয়োনা তাহলে তোমরা গোনাহগার হয়ে যাবে।","numberInSurah":19,"juz":8,"manzil":2,"page":152,"ruku":123,"hizbQuarter":61,"sajda":false},{"number":974,"text":"অতঃপর শয়তান উভয়কে প্ররোচিত করল, যাতে তাদের অঙ্গ, যা তাদের কাছে গোপন ছিল, তাদের সামনে প্রকাশ করে দেয়। সে বললঃ তোমাদের পালনকর্তা তোমাদেরকে এ বৃক্ষ থেকে নিষেধ করেননি; তবে তা এ কারণে যে, তোমরা না আবার ফেরেশতা হয়ে যাও-কিংবা হয়ে যাও চিরকাল বসবাসকারী।","numberInSurah":20,"juz":8,"manzil":2,"page":152,"ruku":123,"hizbQuarter":61,"sajda":false},{"number":975,"text":"সে তাদের কাছে কসম খেয়ে বললঃ আমি অবশ্যই তোমাদের হিতাকাঙ্খী।","numberInSurah":21,"juz":8,"manzil":2,"page":152,"ruku":123,"hizbQuarter":61,"sajda":false},{"number":976,"text":"অতঃপর প্রতারণাপূর্বক তাদেরকে সম্মত করে ফেলল। অনন্তর যখন তারা বৃক্ষ আস্বাদন করল, তখন তাদের লজ্জাস্থান তাদের সামনে খুলে গেল এবং তারা নিজের উপর বেহেশতের পাতা জড়াতে লাগল। তাদের প্রতিপালক তাদেরকে ডেকে বললেনঃ আমি কি তোমাদেরকে এ বৃক্ষ থেকে নিষেধ করিনি এবং বলিনি যে, শয়তান তোমাদের প্রকাশ্য শত্রু।","numberInSurah":22,"juz":8,"manzil":2,"page":152,"ruku":123,"hizbQuarter":61,"sajda":false},{"number":977,"text":"তারা উভয়ে বললঃ হে আমাদের পালনকর্তা আমরা নিজেদের প্রতি জুলম করেছি। যদি আপনি আমাদেরকে ক্ষমা না করেন এবং আমাদের প্রতি অনুগ্রহ না করেন, তবে আমরা অবশ্যই অবশ্যই ধ্বংস হয়ে যাব।","numberInSurah":23,"juz":8,"manzil":2,"page":153,"ruku":123,"hizbQuarter":61,"sajda":false},{"number":978,"text":"আল্লাহ বললেনঃ তোমরা নেমে যাও। তোমরা এক অপরের শত্রু। তোমাদের জন্যে পৃথিবীতে বাসস্থান আছে এবং একটি নির্দিষ্ট মেয়াদ পর্যন্ত ফল ভোগ আছে।","numberInSurah":24,"juz":8,"manzil":2,"page":153,"ruku":123,"hizbQuarter":61,"sajda":false},{"number":979,"text":"বললেনঃ তোমরা সেখানেই জীবিত থাকবে, সেখানেই মৃত্যুবরন করবে এবং সেখান থেকেই পুনরুঙ্খিত হবে।","numberInSurah":25,"juz":8,"manzil":2,"page":153,"ruku":123,"hizbQuarter":61,"sajda":false},{"number":980,"text":"হে বনী-আদম আমি তোমাদের জন্যে পোশাক অবর্তীণ করেছি, যা তোমাদের লজ্জাস্থান আবৃত করে এবং অবর্তীণ করেছি সাজ সজ্জার বস্ত্র এবং পরহেযগারীর পোশাক, এটি সর্বোত্তম। এটি আল্লাহর কুদরতেরঅন্যতম নিদর্শন, যাতে তারা চিন্তা-ভাবনা করে।","numberInSurah":26,"juz":8,"manzil":2,"page":153,"ruku":124,"hizbQuarter":61,"sajda":false},{"number":981,"text":"হে বনী-আদম শয়তান যেন তোমাদেরকে বিভ্রান্ত না করে; যেমন সে তোমাদের পিতামাতাকে জান্নাত থেকে বের করে দিয়েছে এমতাবস্থায় যে, তাদের পোশাক তাদের থেকে খুলিয়ে দিয়েছি-যাতে তাদেরকে লজ্জাস্থান দেখিয়ে দেয়। সে এবং তার দলবল তোমাদেরকে দেখে, যেখান থেকে তোমরা তাদেরকে দেখ না। আমি শয়তানদেরকে তাদের বন্ধু করে দিয়েছি, , যারা বিশ্বাস স্থাপন করে না।","numberInSurah":27,"juz":8,"manzil":2,"page":153,"ruku":124,"hizbQuarter":61,"sajda":false},{"number":982,"text":"তারা যখন কোন মন্দ কাজ করে, তখন বলে আমরা বাপ-দাদাকে এমনি করতে দেখেছি এবং আল্লাহও আমাদেরকে এ নির্দেশই দিয়েছেন। আল্লাহ মন্দকাজের আদেশ দেন না। এমন কথা আল্লাহর প্রতি কেন আরোপ কর, যা তোমরা জান না।","numberInSurah":28,"juz":8,"manzil":2,"page":153,"ruku":124,"hizbQuarter":61,"sajda":false},{"number":983,"text":"আপনি বলে দিনঃ আমার প্রতিপালক সুবিচারের নির্দেশ দিয়েছেন এবং তোমরা প্রত্যেক সেজদার সময় স্বীয় মুখমন্ডল সোজা রাখ এবং তাঁকে খাঁটি আনুগত্যশীল হয়ে ডাক। তোমাদেরকে প্রথমে যেমন সৃষ্টি করেছেন, পুনর্বারও সৃজিত হবে।","numberInSurah":29,"juz":8,"manzil":2,"page":153,"ruku":124,"hizbQuarter":61,"sajda":false},{"number":984,"text":"একদলকে পথ প্রদর্শন করেছেন এবং একদলের জন্যে পথভ্রষ্টতা অবধারিত হয়ে গেছে। তারা আল্লাহকে ছেড়ে শয়তানদেরকে বন্ধু হিসাবে গ্রহণ করেছে এবং ধারণা করে যে, তারা সৎপথে রয়েছে।","numberInSurah":30,"juz":8,"manzil":2,"page":153,"ruku":124,"hizbQuarter":61,"sajda":false},{"number":985,"text":"হে বনী-আদম! তোমরা প্রত্যেক নামাযের সময় সাজসজ্জা পরিধান করে নাও, খাও ও পান কর এবং অপব্যয় করো না। তিনি অপব্যয়ীদেরকে পছন্দ করেন না।","numberInSurah":31,"juz":8,"manzil":2,"page":154,"ruku":124,"hizbQuarter":62,"sajda":false},{"number":986,"text":"আপনি বলুনঃ আল্লাহর সাজ-সজ্জাকে, যা তিনি বান্দাদের জন্যে সৃষ্টি করেছেন এবং পবিত্র খাদ্রবস্তুসমূহকে কে হারাম করেছে? আপনি বলুনঃ এসব নেয়ামত আসলে পার্থিব জীবনে মুমিনদের জন্যে এবং কিয়ামতের দিন খাঁটিভাবে তাদেরই জন্যে। এমনিভাবে আমি আয়াতসমূহ বিস্তারিত বর্ণনা করি তাদের জন্যে যারা বুঝে।","numberInSurah":32,"juz":8,"manzil":2,"page":154,"ruku":125,"hizbQuarter":62,"sajda":false},{"number":987,"text":"আপনি বলে দিনঃ আমার পালনকর্তা কেবলমাত্র অশ্লীল বিষয়সমূহ হারাম করেছেন যা প্রকাশ্য ও অপ্রকাশ্য এবং হারাম করেছেন গোনাহ, অন্যায়-অত্যাচার আল্লাহর সাথে এমন বস্তুকে অংশীদার করা, তিনি যার কোন, সনদ অবতীর্ণ করেননি এবং আল্লাহর প্রতি এমন কথা আরোপ করা, যা তোমরা জান না।","numberInSurah":33,"juz":8,"manzil":2,"page":154,"ruku":125,"hizbQuarter":62,"sajda":false},{"number":988,"text":"প্রত্যেক সম্প্রদায়ের একটি মেয়াদ রয়েছে। যখন তাদের মেয়াদ এসে যাবে, তখন তারা না এক মুহুর্ত পিছে যেতে পারবে, আর না এগিয়ে আসতে পারবে।","numberInSurah":34,"juz":8,"manzil":2,"page":154,"ruku":125,"hizbQuarter":62,"sajda":false},{"number":989,"text":"হে বনী-আদম, যদি তোমাদের কাছে তোমাদেরই মধ্য থেকে পয়গম্বর আগমন করে তোমাদেরকে আমার আয়াত সমূহ শুনায়, তবে যে ব্যক্তি সংযত হয় এবং সৎকাজ অবলম্বন করে, তাদের কোন আশঙ্কা নেই এবং তারা দুঃখিত হবে না।","numberInSurah":35,"juz":8,"manzil":2,"page":154,"ruku":125,"hizbQuarter":62,"sajda":false},{"number":990,"text":"যারা আমার আয়াতসমূহকে মিথ্যা বলবে এবং তা থেকে অহংকার করবে, তারাই দোযখী এবং তথায় চিরকাল থাকবে।","numberInSurah":36,"juz":8,"manzil":2,"page":154,"ruku":125,"hizbQuarter":62,"sajda":false},{"number":991,"text":"অতঃপর ঐ ব্যক্তির চাইতে অধিক জালেম কে, যে আল্লাহর প্রতি মিথ্যা আরোপ করে অথবা তার নির্দেশাবলীকে মিথ্যা বলে? তারা তাদের গ্রন্থে লিখিত অংশ পেয়ে যাবে। এমন কি, যখন তাদের কাছে আমার প্রেরিত ফেরশতারা প্রাণ নেওয়ার জন্যে পৌছে, তখন তারা বলে; তারা কোথায় গেল, যাদের কে তোমরা আল্লাহ ব্যতীত আহবান করতে? তারা উত্তর দেবেঃ আমাদের কাছ থেকে উধাও হয়ে গেছে, তারা নিজেদের সম্পর্কে স্বীকার করবে যে, তারা অবশ্যই কাফের ছিল।","numberInSurah":37,"juz":8,"manzil":2,"page":154,"ruku":125,"hizbQuarter":62,"sajda":false},{"number":992,"text":"আল্লাহ বলবেনঃ তোমাদের পূর্বে জিন ও মানবের যেসব সম্প্রদায় চলে গেছে, তাদের সাথে তোমরাও দোযখে যাও। যখন এক সম্প্রদায় প্রবেশ করবে; তখন অন্য সম্প্রদায়কে অভিসম্পাত করবে। এমনকি, যখন তাতে সবাই পতিত হবে, তখন পরবর্তীরা পূর্ববর্তীদের সম্পর্কে বলবেঃ হে আমাদের প্রতিপালক এরাই আমাদেরকে বিপথগামী করেছিল। অতএব, আপনি তাদেরকে দ্বিগুণ শাস্তি দিন। আল্লাহ বলবেন প্রত্যেকেরই দ্বিগুণ; তোমরা জান না।","numberInSurah":38,"juz":8,"manzil":2,"page":155,"ruku":125,"hizbQuarter":62,"sajda":false},{"number":993,"text":"পূর্ববর্তীরা পরবর্তীদেরকে বলবেঃ তাহলে আমাদের উপর তোমাদের কোন শ্রেষ্ঠত্ব নেই অতএব, শাস্তি আস্বাদন কর স্বীয় কর্মের কারণে।","numberInSurah":39,"juz":8,"manzil":2,"page":155,"ruku":125,"hizbQuarter":62,"sajda":false},{"number":994,"text":"নিশ্চয়ই যারা আমার আয়াতসমূহকে মিথ্যা বলেছে এবং এগুলো থেকে অহংকার করেছে, তাদের জন্যে আকাশের দ্বার উম্মুক্ত করা হবে না এবং তারা জান্নাতে প্রবেশ করবে না। যে পর্যন্ত না সূচের ছিদ্র দিয়ে উট প্রবেশ করে। আমি এমনিভাবে পাপীদেরকে শাস্তি প্রদান করি।","numberInSurah":40,"juz":8,"manzil":2,"page":155,"ruku":126,"hizbQuarter":62,"sajda":false},{"number":995,"text":"তাদের জন্যে নরকাগ্নির শয্যা রয়েছে এবং উপর থেকে চাদর। আমি এমনিভাবে জালেমদেরকে শাস্তি প্রদান করি।","numberInSurah":41,"juz":8,"manzil":2,"page":155,"ruku":126,"hizbQuarter":62,"sajda":false},{"number":996,"text":"যারা বিশ্বাস স্থাপন করেছে এবং সৎকর্ম করেছে আমি কাউকে তার সামর্থ্যের চাইতে বেশী বোঝা দেই না। তারাই জান্নাতের অধিবাসী। তারা তাতেই চিরকাল থাকবে।","numberInSurah":42,"juz":8,"manzil":2,"page":155,"ruku":126,"hizbQuarter":62,"sajda":false},{"number":997,"text":"তাদের অন্তরে যা কিছু দুঃখ ছিল, আমি তা বের করে দেব। তাদের তলদেশ দিয়ে নির্ঝরণী প্রবাহিত হবে। তারা বলবেঃ আল্লাহ শোকর, যিনি আমাদেরকে এ পর্যন্ত পৌছিয়েছেন। আমরা কখনও পথ পেতাম না, যদি আল্লাহ আমাদেরকে পথ প্রদর্শন না করতেন। আমাদের প্রতিপালকের রসূল আমাদের কাছে সত্যকথা নিয়ে এসেছিলেন। আওয়াজ আসবেঃ এটি জান্নাত। তোমরা এর উত্তরাধিকারী হলে তোমাদের কর্মের প্রতিদানে।","numberInSurah":43,"juz":8,"manzil":2,"page":155,"ruku":126,"hizbQuarter":62,"sajda":false},{"number":998,"text":"জান্নাতীরা দোযখীদেরকে ডেকে বলবেঃ আমাদের সাথে আমাদের প্রতিপালক যে ওয়াদা করেছিলেন, তা আমরা সত্য পেয়েছি? অতএব, তোমরাও কি তোমাদের প্রতিপালকের ওয়াদা সত্য পেয়েছ? তারা বলবেঃ হ্যাঁ। অতঃপর একজন ঘোষক উভয়ের মাঝখানে ঘোষণা করবেঃ আল্লাহর অভিসম্পাত জালেমদের উপর।","numberInSurah":44,"juz":8,"manzil":2,"page":156,"ruku":126,"hizbQuarter":62,"sajda":false},{"number":999,"text":"যারা আল্লাহর পথে বাধা দিত এবং তাতে বক্রতা অন্বেষণ করত। তারা পরকালের বিষয়েও অবিশ্বাসী ছিল।","numberInSurah":45,"juz":8,"manzil":2,"page":156,"ruku":126,"hizbQuarter":62,"sajda":false},{"number":1000,"text":"উভয়ের মাঝখানে একটি প্রাচীর থাকবে এবং আরাফের উপরে অনেক লোক থাকবে। তারা প্রত্যেককে তার চিহ্ন দ্বারা চিনে নেবে। তারা জান্নাতীদেরকে ডেকে বলবেঃ তোমাদের উপর শান্তি বর্ষিত হোক। তারা তখনও জান্নাতে প্রবেশ করবে না, কিন্তু প্রবেশ করার ব্যাপারে আগ্রহী হবে।","numberInSurah":46,"juz":8,"manzil":2,"page":156,"ruku":126,"hizbQuarter":62,"sajda":false},{"number":1001,"text":"যখন তাদের দৃষ্টি দোযখীদের উপর পড়বে, তখন বলবেঃ হে আমাদের প্রতিপালক, আমাদেরকে এ জালেমদের সাথী করো না।","numberInSurah":47,"juz":8,"manzil":2,"page":156,"ruku":126,"hizbQuarter":63,"sajda":false},{"number":1002,"text":"আরাফবাসীরা যাদেরকে তাদের চিহ্ন দ্বারা চিনবে, তাদেরকে ডেকে বলবে তোমাদের দলবল ও ঔদ্ধত্য তোমাদের কোন কাজে আসেনি।","numberInSurah":48,"juz":8,"manzil":2,"page":156,"ruku":127,"hizbQuarter":63,"sajda":false},{"number":1003,"text":"এরা কি তারাই; যাদের সম্পর্কে তোমরা কসম খেয়ে বলতে যে, আল্লাহ এদের প্রতি অনুগ্রহ করবেন না। প্রবেশ কর জান্নাতে। তোমাদের কোন আশঙ্কা নেই এবং তোমরা দুঃখিত হবে না।","numberInSurah":49,"juz":8,"manzil":2,"page":156,"ruku":127,"hizbQuarter":63,"sajda":false},{"number":1004,"text":"দোযখীরা জান্নাতীদেরকে ডেকে বলবেঃ আমাদের উপর সামান্য পানি নিক্ষেপ কর অথবা আল্লাহ তোমাদেরকে যে রুযী দিয়েছেন, তা থেকেই কিছু দাও। তারা বলবেঃ আল্লাহ এই উভয় বস্তু কাফেরদের জন্যে নিষিদ্ধ করেছেন,","numberInSurah":50,"juz":8,"manzil":2,"page":156,"ruku":127,"hizbQuarter":63,"sajda":false},{"number":1005,"text":"তারা স্বীয় ধর্মকে তামাশা ও খেলা বানিয়ে নিয়েছিল এবং পার্থিব জীবন তাদের কে ধোকায় ফেলে রেখেছিল। অতএব, আমি আজকে তাদেরকে ভুলে যাব; যেমন তারা এ দিনের সাক্ষাৎকে ভুলে গিয়েছিল এবং যেমন তারা আয়াতসমূহকে অবিশ্বাস করত।","numberInSurah":51,"juz":8,"manzil":2,"page":156,"ruku":127,"hizbQuarter":63,"sajda":false},{"number":1006,"text":"আমি তাদের কাছে গ্রন্থ পৌছিয়েছি, যা আমি স্বীয় জ্ঞানে বিস্তারিত বর্ণনা করেছি, যা পথপ্রদর্শক এবং মুমিনদের জন্যে রহমত।","numberInSurah":52,"juz":8,"manzil":2,"page":157,"ruku":127,"hizbQuarter":63,"sajda":false},{"number":1007,"text":"তারা কি এখন এ অপেক্ষায়ই আছে যে, এর বিষয়বস্তু প্রকাশিত হোক? যেদিন এর বিষয়বস্তু প্রকাশিত হবে, সেদিন পূর্বে যারা একে ভূলে গিয়েছিল, তারা বলবেঃ বাস্তবিকই আমাদের প্রতিপালকের পয়গম্বরগণ সত্যসহ আগমন করেছিলেন। অতএব, আমাদের জন্যে কোন সুপারিশকারী আছে কি যে, সুপারিশ করবে অথবা আমাদেরকে পুনঃ প্রেরণ করা হলে আমরা পূর্বে যা করতাম তার বিপরীত কাজ করে আসতাম। নিশ্চয় তারা নিজেদেরকে ক্ষতিগ্রস্ত করেছে। তারা মনগড়া যা বলত, তা উধাও হয়ে যাবে।","numberInSurah":53,"juz":8,"manzil":2,"page":157,"ruku":127,"hizbQuarter":63,"sajda":false},{"number":1008,"text":"নিশ্চয় তোমাদের প্রতিপালক আল্লাহ। তিনি নভোমন্ডল ও ভূমন্ডলকে ছয় দিনে সৃষ্টি করেছেন। অতঃপর আরশের উপর অধিষ্টিত হয়েছেন। তিনি পরিয়ে দেন রাতের উপর দিনকে এমতাবস্থায় যে, দিন দৌড়ে রাতের পিছনে আসে। তিনি সৃষ্টি করেছেন সূর্য, চন্দ্র ও নক্ষত্র দৌড় স্বীয় আদেশের অনুগামী। শুনে রেখ, তাঁরই কাজ সৃষ্টি করা এবং আদেশ দান করা। আল্লাহ, বরকতময় যিনি বিশ্বজগতের প্রতিপালক।","numberInSurah":54,"juz":8,"manzil":2,"page":157,"ruku":128,"hizbQuarter":63,"sajda":false},{"number":1009,"text":"তোমরা স্বীয় প্রতিপালককে ডাক, কাকুতি-মিনতি করে এবং সংগোপনে। তিনি সীমা অতিক্রমকারীদেরকে পছন্দ করেন না।","numberInSurah":55,"juz":8,"manzil":2,"page":157,"ruku":128,"hizbQuarter":63,"sajda":false},{"number":1010,"text":"পৃথিবীকে কুসংস্কারমুক্ত ও ঠিক করার পর তাতে অনর্থ সৃষ্টি করো না। তাঁকে আহবান কর ভয় ও আশা সহকারে। নিশ্চয় আল্লাহর করুণা সৎকর্মশীলদের নিকটবর্তী।","numberInSurah":56,"juz":8,"manzil":2,"page":157,"ruku":128,"hizbQuarter":63,"sajda":false},{"number":1011,"text":"তিনিই বৃষ্টির পূর্বে সুসংবাদবাহী বায়ু পাঠিয়ে দেন। এমনকি যখন বায়ুরাশি পানিপূর্ন মেঘমালা বয়ে আনে, তখন আমি এ মেঘমালাকে একটি মৃত শহরের দিকে হঁ্যাকিয়ে দেই। অতঃপর এ মেঘ থেকে বৃষ্টি ধারা বর্ষণ করি। অতঃপর পানি দ্বারা সব রকমের ফল উৎপন্ন করি। এমনি ভাবে মৃতদেরকে বের করব-যাতে তোমরা চিন্তা কর।","numberInSurah":57,"juz":8,"manzil":2,"page":157,"ruku":128,"hizbQuarter":63,"sajda":false},{"number":1012,"text":"যে শহর উৎকৃষ্ট, তার ফসল তার প্রতিপালকের নির্দেশে উৎপন্ন হয় এবং যা নিকৃষ্ট তাতে অল্পই ফসল উৎপন্ন হয়। এমনিভাবে আমি আয়াতসমূহ ঘুরিয়ে ফিরিয়ে বর্ণনা করি কৃতজ্ঞ সম্প্রদায়ের জন্যে।","numberInSurah":58,"juz":8,"manzil":2,"page":158,"ruku":128,"hizbQuarter":63,"sajda":false},{"number":1013,"text":"নিশ্চয় আমি নূহকে তার সম্প্রদায়ের প্রতি পাঠিয়েছি। সে বললঃ হে আমার সম্প্রদায়, তোমরা আল্লাহর এবাদত কর। তিনি ব্যতীত তোমাদের কোন উপাস্য নেই। আমি তোমাদের জন্যে একটি মহাদিবসের শাস্তির আশঙ্কা করি।","numberInSurah":59,"juz":8,"manzil":2,"page":158,"ruku":129,"hizbQuarter":63,"sajda":false},{"number":1014,"text":"তার সম্প্রদায়ের সর্দাররা বললঃ আমরা তোমাকে প্রকাশ্য পথভ্রষ্টতার মাঝে দেখতে পাচ্ছি।","numberInSurah":60,"juz":8,"manzil":2,"page":158,"ruku":129,"hizbQuarter":63,"sajda":false},{"number":1015,"text":"সে বললঃ হে আমার সম্প্রদায়, আমি কখনও ভ্রান্ত নই; কিন্তু আমি বিশ্বপ্রতিপালকের রসূল।","numberInSurah":61,"juz":8,"manzil":2,"page":158,"ruku":129,"hizbQuarter":63,"sajda":false},{"number":1016,"text":"তোমাদেরকে প্রতিপালকের পয়গাম পৌঁছাই এবং তোমাদেরকে সদুপদেশ দেই। আমি আল্লাহর পক্ষ থেকে এমনসব বিষয় জানি, যেগুলো তোমরা জান না।","numberInSurah":62,"juz":8,"manzil":2,"page":158,"ruku":129,"hizbQuarter":63,"sajda":false},{"number":1017,"text":"তোমরা কি আশ্চর্যবোধ করছ যে, তোমাদের কাছে তোমাদের প্রতিপালকের পক্ষ থেকে তোমাদের মধ্য থেকেই একজনের বাচনিক উপদেশ এসেছে যাতে সে তোমাদেরকে ভীতি প্রদর্শন করে, যেন তোমরা সংযত হও এবং যেন তোমরা অনুগৃহীত হও।","numberInSurah":63,"juz":8,"manzil":2,"page":158,"ruku":129,"hizbQuarter":63,"sajda":false},{"number":1018,"text":"অতঃপর তারা তাকে মিথ্যা প্রতিপন্ন করল। আমি তাকে এবং নৌকাস্থিত লোকদেরকে উদ্ধার করলাম এবং যারা মিথ্যারোপ করত, তাদেরকে ডুবিয়ে দিলাম। নিশ্চয় তারা ছিল অন্ধ।","numberInSurah":64,"juz":8,"manzil":2,"page":158,"ruku":129,"hizbQuarter":63,"sajda":false},{"number":1019,"text":"আদ সম্প্রদায়ের কাছে প্রেরণ করেছি তাদের ভাই হুদকে। সে বললঃ হে আমার সম্প্রদায়, তোমরা আল্লাহর এবাদত কর। তিনি ব্যতিত তোমাদের কোন উপাস্য নেই।","numberInSurah":65,"juz":8,"manzil":2,"page":158,"ruku":130,"hizbQuarter":64,"sajda":false},{"number":1020,"text":"তারা স্প্রদায়ের সর্দররা বললঃ আমরা তোমাকে নির্বোধ দেখতে পাচ্ছি এবং আমরা তোমাকে মিথ্যাবাদী মনে করি।","numberInSurah":66,"juz":8,"manzil":2,"page":158,"ruku":130,"hizbQuarter":64,"sajda":false},{"number":1021,"text":"সে বললঃ হে আমার সম্প্রদায়, আমি মোটেই নির্বোধ নই, বরং আমি বিশ্ব প্রতিপালকের প্রেরিত পয়গম্বর।","numberInSurah":67,"juz":8,"manzil":2,"page":158,"ruku":130,"hizbQuarter":64,"sajda":false},{"number":1022,"text":"তোমাদের কে প্রতিপালকের পয়গাম পৌঁছাই এবং আমি তোমাদের হিতাকাঙ্ক্ষী বিশ্বস্ত।","numberInSurah":68,"juz":8,"manzil":2,"page":159,"ruku":130,"hizbQuarter":64,"sajda":false},{"number":1023,"text":"তোমরা কি আশ্চর্য্যবোধ করছ যে, তোমাদের কাছে তোমাদের পালনকর্তার পক্ষ থেকে তোমাদের মধ্য থেকেই একজনের বাচনিক উপদেশ এসেছে যাতে সে তোমাদেরকে ভীতি প্রদর্শন করে। তোমরা স্মরণ কর, যখন আল্লাহ তোমাদেরকে কওমে নূহের পর সর্দার করেছেন এবং তোমাদের দেহের বিস্তৃতি বেশী করেছেন। তোমরা আল্লাহর নেয়ামতসমূহ স্মরণ কর-যাতে তোমাদের মঙ্গল হয়।","numberInSurah":69,"juz":8,"manzil":2,"page":159,"ruku":130,"hizbQuarter":64,"sajda":false},{"number":1024,"text":"তারা বললঃ তুমি কি আমাদের কাছে এজন্যে এসেছ যে আমরা এক আল্লাহর এবাদত করি এবং আমাদের বাপ-দাদা যাদের পূজা করত, তাদেরকে ছেড়ে দেই? অতএব নিয়ে আস আমাদের কাছে যাদ্দ্বারা আমাদেরকে ভয় দেখাচ্ছ, যদি তুমি সত্যবাদী হও।","numberInSurah":70,"juz":8,"manzil":2,"page":159,"ruku":130,"hizbQuarter":64,"sajda":false},{"number":1025,"text":"সে বললঃ অবধারিত হয়ে গেছে তোমাদের উপর তোমাদের প্রতিপালকের পক্ষ থেকে শাস্তি ও ক্রোধ। আমার সাথে ঐসব নাম সম্পর্কে কেন তর্ক করছ, যেগুলো তোমরা ও তোমাদের বাপ-দাদারা রেখেছে। আল্লাহ এদের কোন মন্দ অবর্তীণ করেননি। অতএব অপেক্ষা কর। আমিও তোমাদের সাথে অপেক্ষা করছি।","numberInSurah":71,"juz":8,"manzil":2,"page":159,"ruku":130,"hizbQuarter":64,"sajda":false},{"number":1026,"text":"অনন্তর আমি তাকে ও তার সঙ্গীদেরকে স্বীয় অনুগ্রহে রক্ষা করলাম এবং যারা আমার আয়াতসমূহে মিথ্যারোপ করত তাদের মূল কেটে দিলাম। তারা মান্যকারী ছিল না।","numberInSurah":72,"juz":8,"manzil":2,"page":159,"ruku":130,"hizbQuarter":64,"sajda":false},{"number":1027,"text":"সামুদ সম্প্রদায়ের কাছে প্রেরণ করেছি তাদের ভাই সালেহকে। সে বললঃ হে আমার সম্প্রদায়, তোমরা আল্লাহর এবাদত কর। তিনি ব্যতিত তোমাদের কোন উপাস্য নেই। তোমাদের কাছে তোমাদের প্রতিপালকের পক্ষ থেকে একটি প্রমাণ এসে গেছে। এটি আল্লাহর উষ্টী তোমাদের জন্যে প্রমাণ। অতএব একে ছেড়ে দাও, আল্লাহর ভুমিতে চড়ে বেড়াবে। একে অসৎভাবে স্পর্শ করবে না। অন্যথায় তোমাদেরকে যন্ত্রনাদায়ক শাস্তি পাকড়াও করবে।","numberInSurah":73,"juz":8,"manzil":2,"page":159,"ruku":131,"hizbQuarter":64,"sajda":false},{"number":1028,"text":"তোমরা স্মরণ কর, যখন তোমাদেরকে আদ জাতির পরে সর্দার করেছেন; তোমাদেরকে পৃথিবীতে ঠিকানা দিয়েছেন। তোমরা নরম মাটিতে অট্টালিকা নির্মান কর এবং পর্বত গাত্র খনন করে প্রকোষ্ঠ নির্মাণ কর। অতএব আল্লাহর অনুগ্রহ স্মরণ কর এবং পৃথিবীতে অনর্থ সৃষ্টি করো না।","numberInSurah":74,"juz":8,"manzil":2,"page":160,"ruku":131,"hizbQuarter":64,"sajda":false},{"number":1029,"text":"তার সম্প্রদায়ের দাম্ভিক সর্দাররা ঈমানদার দারিদ্রদেরকে জিজ্ঞেস করলঃ তোমরা কি বিশ্বাস কর যে সালেহ কে তার পালনকর্তা প্রেরণ করেছেন; তারা বলল আমরা তো তার আনীত বিষয়ের প্রতি বিশ্বাসী।","numberInSurah":75,"juz":8,"manzil":2,"page":160,"ruku":131,"hizbQuarter":64,"sajda":false},{"number":1030,"text":"দাম্ভিকরা বললঃ তোমরা যে বিষয়ে বিশ্বাস স্থাপন করেছ, আমরা তাতে অস্বীকৃত।","numberInSurah":76,"juz":8,"manzil":2,"page":160,"ruku":131,"hizbQuarter":64,"sajda":false},{"number":1031,"text":"অতঃপর তারা উষ্ট্রীকে হত্যা করল এবং স্বীয় প্রতিপালকের আদেশ অমান্য করল। তারা বললঃ হে ছালেহ, নিয়ে এস যদ্দ্বারা আমাদেরকে ভয় দেখাতে, যদি তুমি রসূল হয়ে থাক।","numberInSurah":77,"juz":8,"manzil":2,"page":160,"ruku":131,"hizbQuarter":64,"sajda":false},{"number":1032,"text":"অতঃপর পাকড়াও করল তাদেরকে ভূমিকম্প। ফলে সকাল বেলায় নিজ নিজ গৃহে উপুড় হয়ে পড়ে রইল।","numberInSurah":78,"juz":8,"manzil":2,"page":160,"ruku":131,"hizbQuarter":64,"sajda":false},{"number":1033,"text":"ছালেহ তাদের কাছ থেকে প্রস্থান করলো এবং বললঃ হে আমার সম্প্রদায়, আমি তোমাদের কাছে স্বীয় প্রতিপালকের পয়গাম পৌছিয়েছি এবং তোমাদের মঙ্গল কামনা করেছি কিন্তু তোমরা মঙ্গলকাঙ্খীদেরকে ভালবাস না।","numberInSurah":79,"juz":8,"manzil":2,"page":160,"ruku":131,"hizbQuarter":64,"sajda":false},{"number":1034,"text":"এবং আমি লূতকে প্রেরণ করেছি। যখন সে স্বীয় সম্প্রদায়কে বললঃ তোমরা কি এমন অশ্লীল কাজ করছ, যা তোমাদের পূর্বে সারা বিশ্বের কেউ করেনি ?","numberInSurah":80,"juz":8,"manzil":2,"page":160,"ruku":131,"hizbQuarter":64,"sajda":false},{"number":1035,"text":"তোমরা তো কামবশতঃ পুরুষদের কাছে গমন কর নারীদেরকে ছেড়ে। বরং তোমরা সীমা অতিক্রম করেছ।","numberInSurah":81,"juz":8,"manzil":2,"page":160,"ruku":131,"hizbQuarter":64,"sajda":false},{"number":1036,"text":"তাঁর সম্প্রদায় এ ছাড়া কোন উত্তর দিল না যে, বের করে দাও এদেরকে শহর থেকে। এরা খুব সাধু থাকতে চায়।","numberInSurah":82,"juz":8,"manzil":2,"page":161,"ruku":131,"hizbQuarter":64,"sajda":false},{"number":1037,"text":"অতঃপর আমি তাকে ও তাঁর পরিবার পরিজনকে বাঁচিয়ে দিলাম, কিন্তু তার স্ত্রী। সে তাদের মধ্যেই রয়ে গেল, যারা রয়ে গিয়েছিল। আমি তাদের উপর প্রস্তর বৃষ্টি বর্ষণ করলাম।","numberInSurah":83,"juz":8,"manzil":2,"page":161,"ruku":131,"hizbQuarter":64,"sajda":false},{"number":1038,"text":"অতএব, দেখ গোনাহগারদের পরিণতি কেমন হয়েছে।","numberInSurah":84,"juz":8,"manzil":2,"page":161,"ruku":131,"hizbQuarter":64,"sajda":false},{"number":1039,"text":"আমি মাদইয়ানের প্রতি তাদের ভাই শোয়ায়েবকে প্রেরণ করেছি। সে বললঃ হে আমার সম্প্রদায়! তোমরা আল্লাহর এবাদত কর। তিনি ব্যতীত তোমাদের কোন উপাস্য নেই। তোমাদের কাছে তোমাদের প্রতিপালকের পক্ষ থেকে প্রমাণ এসে গেছে। অতএব তোমরা মাপ ও ওজন পূর্ন কর এবং মানুষকে তাদের দ্রব্যদি কম দিয়ো না এবং ভুপৃষ্টের সংস্কার সাধন করার পর তাতে অনর্থ সৃষ্টি করো না। এই হল তোমাদের জন্যে কল্যাণকর, যদি তোমরা বিশ্বাসী হও।","numberInSurah":85,"juz":8,"manzil":2,"page":161,"ruku":132,"hizbQuarter":64,"sajda":false},{"number":1040,"text":"তোমরা পথে ঘাটে এ কারণে বসে থেকো না যে, আল্লাহ বিশ্বাসীদেরকে হুমকি দিবে, আল্লাহর পথে বাধা সৃষ্টি করবে এবং তাতে বক্রতা অনুসন্ধান করবে। স্মরণ কর, যখন তোমরা সংখ্যায় অল্প ছিলে অতঃপর আল্লাহ তোমাদেরকে অধিক করেছেন এবং লক্ষ্য কর কিরূপ অশুভ পরিণতি হয়েছে অনর্থকারীদের।","numberInSurah":86,"juz":8,"manzil":2,"page":161,"ruku":132,"hizbQuarter":64,"sajda":false},{"number":1041,"text":"আর যদি তোমাদের একদল ঐ বিষয়ের প্রতি বিশ্বাস স্থাপন করে যা নিয়ে আমি প্রেরিত হয়েছি এবং একদল বিশ্বাস স্থাপন করে যা নিয়ে আমি প্রেরিত হয়েছি এবং একদল বিশ্বাস স্থাপন না করে, তবে ছবর কর যে পর্যন্ত আল্লাহ আমাদের মধ্যে মীমাংসা না করে দেন। তিনিই শ্রেষ্ট মীমাংসাকারী।","numberInSurah":87,"juz":8,"manzil":2,"page":161,"ruku":132,"hizbQuarter":64,"sajda":false},{"number":1042,"text":"তার সম্প্রদায়ের দাম্ভিক সর্দাররা বললঃ হে শোয়ায়েব, আমরা অবশ্যই তোমাকে এবং তোমার সাথে বিশ্বাস স্থাপনকারীদেরকে শহর থেকে বের করে দেব অথবা তোমরা আমাদের ধর্মে প্রত্যাবর্তন করবে। শোয়ায়েব বললঃ আমরা অপছন্দ করলেও কি ?","numberInSurah":88,"juz":9,"manzil":2,"page":162,"ruku":132,"hizbQuarter":65,"sajda":false},{"number":1043,"text":"আমরা আল্লাহর প্রতি মিথ্যা অপবাদকারী হয়ে যাব যদি আমরা তোমাদের ধর্মে প্রত্যাবর্তন করি, অথচ তিনি আমাদেরকে এ থেকে মুক্তি দিয়েছেন। আমাদের কাজ নয় এ ধর্মে প্রত্যাবর্তন করা, কিন্তু আমাদের প্রতি পালক আল্লাহ যদি চান। আমাদের প্রতিপালক প্রত্যেক বস্তুকে স্বীয় জ্ঞান দ্বারা বেষ্টন করে আছেন। আল্লাহর প্রতিই আমরা ভরসা করেছি। হে আমাদের প্রতিপালক আমাদের ও আমাদের সম্প্রদায়ের মধ্যে ফয়সালা করে ছিল যথার্থ ফয়সালা। আপনিই শ্রেষ্টতম ফসলা ফয়সালাকারী।","numberInSurah":89,"juz":9,"manzil":2,"page":162,"ruku":132,"hizbQuarter":65,"sajda":false},{"number":1044,"text":"তার সম্প্রদায়ের কাফের সর্দাররা বললঃ যদি তোমরা শোয়ায়েবের অনুসরণ কর, তবে নিশ্চিতই ক্ষতিগ্রস্ত হবে।","numberInSurah":90,"juz":9,"manzil":2,"page":162,"ruku":132,"hizbQuarter":65,"sajda":false},{"number":1045,"text":"অনন্তর পাকড়াও করল তাদেরকে ভূমিকম্প। ফলে তারা সকাল বেলায় গৃহ মধ্যে উপুড় হয়ে পড়ে রইল।","numberInSurah":91,"juz":9,"manzil":2,"page":162,"ruku":132,"hizbQuarter":65,"sajda":false},{"number":1046,"text":"শোয়ায়েবের প্রতি মিথ্যারোপকারীরা যেন কোন দিন সেখানে বসবাসই করেনি। যারা শোয়ায়েবের প্রতি মিথ্যারোপ করেছিল, তারাই ক্ষতিগ্রস্থ হল।","numberInSurah":92,"juz":9,"manzil":2,"page":162,"ruku":132,"hizbQuarter":65,"sajda":false},{"number":1047,"text":"অনন্তর সে তাদের কাছ থেকে প্রস্থান করল এবং বললঃ হে আমার সম্প্রদায়, আমি তোমাদেরকে প্রতিপালকের পয়গাম পৌছে দিয়েছি এবং তোমাদের হিত কামনা করেছি। এখন আমি কাফেরদের জন্যে কেন দুঃখ করব।","numberInSurah":93,"juz":9,"manzil":2,"page":162,"ruku":132,"hizbQuarter":65,"sajda":false},{"number":1048,"text":"আর আমি কোন জনপদে কোন নবী পাঠাইনি, তবে (এমতাবস্থায়) যে পাকড়াও করেছি সে জনপদের অধিবাসীদিগকে কষ্ট ও কঠোরতার মধ্যে, যাতে তারা শিথিল হয়ে পড়ে।","numberInSurah":94,"juz":9,"manzil":2,"page":162,"ruku":133,"hizbQuarter":65,"sajda":false},{"number":1049,"text":"অতঃপর অকল্যাণের স্থলে তা কল্যাণে বদলে দিয়েছে। এমনকি তারা অনেক বেড়ে গিয়েছি এবং বলতে শুরু করেছে, আমাদের বাপ-দাদাদের উপরও এমন আনন্দ-বেদনা এসেছে। অতঃপর আমি তাদেরকে পাকড়াও করেছি এমন আকস্মিকভাবে যে তারা টেরও পায়নি।","numberInSurah":95,"juz":9,"manzil":2,"page":162,"ruku":133,"hizbQuarter":65,"sajda":false},{"number":1050,"text":"আর যদি সে জনপদের অধিবাসীরা ঈমান আনত এবং পরহেযগারী অবলম্বন করত, তবে আমি তাদের প্রতি আসমানী ও পার্থিব নেয়ামত সমূহ উম্মুক্ত করে দিতাম। কিন্তু তারা মিথ্যা প্রতিপন্ন করেছে। সুতরাং আমি তাদেরকে পাকড়াও করেছি তাদের কৃতকর্মের বদলাতে।","numberInSurah":96,"juz":9,"manzil":2,"page":163,"ruku":133,"hizbQuarter":65,"sajda":false},{"number":1051,"text":"এখনও কি এই জনপদের অধিবাসীরা এ ব্যাপারে নিশ্চিন্ত যে, আমার আযাব তাদের উপর রাতের বেলায় এসে পড়বে অথচ তখন তারা থাকবে ঘুমে অচেতন।","numberInSurah":97,"juz":9,"manzil":2,"page":163,"ruku":133,"hizbQuarter":65,"sajda":false},{"number":1052,"text":"আর এই জনপদের অধিবাসীরা কি নিশ্চিন্ত হয়ে পড়েছে যে, তাদের উপর আমার আযাব দিনের বেলাতে এসে পড়বে অথচ তারা তখন থাকবে খেলা-ধুলায় মত্ত।","numberInSurah":98,"juz":9,"manzil":2,"page":163,"ruku":133,"hizbQuarter":65,"sajda":false},{"number":1053,"text":"তারা কি আল্লাহর পাকড়াওয়ের ব্যাপারে নিশ্চিন্ত হয়ে গেছে? বস্তুতঃ আল্লাহর পাকড়াও থেকে তারাই নিশ্চিন্ত হতে পারে, যাদের ধ্বংস ঘনিয়ে আসে।","numberInSurah":99,"juz":9,"manzil":2,"page":163,"ruku":133,"hizbQuarter":65,"sajda":false},{"number":1054,"text":"তাদের নিকট কি একথা প্রকাশিত হয়নি, যারা উত্তারাধিকার লাভ করেছে। সেখানকার লোকদের ধ্বংসপ্রাপ্ত হবার পর যদি আমি ইচ্ছা করতাম, , তবে তাদেরকে তাদের পাপের দরুন পাকড়াও করে ফেলতাম। বস্তুতঃ আমি মোহর এঁটে দিয়েছি তাদের অন্তরসমূহের উপর। কাজেই এরা শুনতে পায় না।","numberInSurah":100,"juz":9,"manzil":2,"page":163,"ruku":134,"hizbQuarter":65,"sajda":false},{"number":1055,"text":"এগুলো হল সে সব জনপদ যার কিছু বিবরণ আমি আপনাকে অবহিত করছি। আর নিশ্চিতই ওদের কাছে পৌছেছিলেন রসূল নিদর্শন সহকারে। অতঃপর কস্মিনকালও এরা ঈমান আনবার ছিল না, তারপরে যা তার ইতিপূর্বে মিথ্যা বলে প্রতিপন্ন করেছে। এভাবেই আল্লাহ কাফেরদের অন্তরে মোহর এঁটে দেন।","numberInSurah":101,"juz":9,"manzil":2,"page":163,"ruku":134,"hizbQuarter":65,"sajda":false},{"number":1056,"text":"আর তাদের অধিকাংশ লোককেই আমি প্রতিজ্ঞা বাস্তবায়নকারীরূপে পাইনি; বরং তাদের অধিকাংশকে পেয়েছি হুকুম অমান্যকারী।","numberInSurah":102,"juz":9,"manzil":2,"page":163,"ruku":134,"hizbQuarter":65,"sajda":false},{"number":1057,"text":"অতঃপর আমি তাদের পরে মূসাকে পাঠিয়েছি নিদর্শনাবলী দিয়ে ফেরাউন ও তার সভাসদদের নিকট। বস্তুতঃ ওরা তাঁর মোকাবেলায় কুফরী করেছে। সুতরাং চেয়ে দেখ, কি পরিণতি হয়েছে অনাচারীদের।","numberInSurah":103,"juz":9,"manzil":2,"page":163,"ruku":134,"hizbQuarter":65,"sajda":false},{"number":1058,"text":"আর মূসা বললেন, হে ফেরাউন, আমি বিশ্ব-পালনকর্তার পক্ষ থেকে আগত রসূল।","numberInSurah":104,"juz":9,"manzil":2,"page":163,"ruku":134,"hizbQuarter":65,"sajda":false},{"number":1059,"text":"আল্লাহর পক্ষ থেকে যে সত্য এসেছে, তার ব্যতিক্রম কিছু না বলার ব্যাপারে আমি সুদৃঢ়। আমি তোমাদের পরওয়ারদেগারের নিদর্শন নিয়ে এসেছি। সুতরাং তুমি বনী ইসরাঈলদেরকে আমার সাথে পাঠিয়ে দাও।","numberInSurah":105,"juz":9,"manzil":2,"page":164,"ruku":134,"hizbQuarter":65,"sajda":false},{"number":1060,"text":"সে বলল, যদি তুমি কোন নিদর্শন নিয়ে এসে থাক, তাহলে তা উপস্থিত কর যদি তুমি সত্যবাদী হয়ে থাক।","numberInSurah":106,"juz":9,"manzil":2,"page":164,"ruku":134,"hizbQuarter":65,"sajda":false},{"number":1061,"text":"তখন তিনি নিক্ষেপ করলেন নিজের লাঠিখানা এবং তাৎক্ষণাৎ তা জলজ্যান্ত এক অজগরে রূপান্তরিত হয়ে গেল।","numberInSurah":107,"juz":9,"manzil":2,"page":164,"ruku":134,"hizbQuarter":65,"sajda":false},{"number":1062,"text":"আর বের করলেন নিজের হাত এবং তা সঙ্গে সঙ্গে দর্শকদের চোখে ধবধবে উজ্জ্বল দেখাতে লাগল।","numberInSurah":108,"juz":9,"manzil":2,"page":164,"ruku":134,"hizbQuarter":65,"sajda":false},{"number":1063,"text":"ফেরাউনের সাঙ্গ-পাঙ্গরা বলতে লাগল, নিশ্চয় লোকটি বিজ্ঞ-যাদুকর।","numberInSurah":109,"juz":9,"manzil":2,"page":164,"ruku":135,"hizbQuarter":65,"sajda":false},{"number":1064,"text":"সে তোমাদিগকে তোমাদের দেশ থেকে বের করে দিতে চায়। এ ব্যাপারে তোমাদের কি মত?","numberInSurah":110,"juz":9,"manzil":2,"page":164,"ruku":135,"hizbQuarter":65,"sajda":false},{"number":1065,"text":"তারা বলল, আপনি তাকে ও তার ভাইকে অবকাশ দান করুন এবং শহরে বন্দরে লোক পাঠিয়ে দিন লোকদের সমবেত করার জন্য।","numberInSurah":111,"juz":9,"manzil":2,"page":164,"ruku":135,"hizbQuarter":65,"sajda":false},{"number":1066,"text":"যাতে তারা পরাকাষ্ঠাসম্পন্ন বিজ্ঞ যাদুকরদের এনে সমবেত করে।","numberInSurah":112,"juz":9,"manzil":2,"page":164,"ruku":135,"hizbQuarter":65,"sajda":false},{"number":1067,"text":"বস্তুতঃ যাদুকররা এসে ফেরাউনের কাছে উপস্থিত হল। তারা বলল, আমাদের জন্যে কি কোন পারিশ্রমিক নির্ধারিত আছে, যদি আমরা জয়লাভ করি?","numberInSurah":113,"juz":9,"manzil":2,"page":164,"ruku":135,"hizbQuarter":65,"sajda":false},{"number":1068,"text":"সে বলল, হ্যাঁ এবং অবশ্যই তোমরা আমার নিকটবর্তী লোক হয়ে যাবে।","numberInSurah":114,"juz":9,"manzil":2,"page":164,"ruku":135,"hizbQuarter":65,"sajda":false},{"number":1069,"text":"তারা বলল, হে মূসা! হয় তুমি নিক্ষেপ কর অথবা আমরা নিক্ষেপ করছি।","numberInSurah":115,"juz":9,"manzil":2,"page":164,"ruku":135,"hizbQuarter":65,"sajda":false},{"number":1070,"text":"তিনি বললেন, তোমরাই নিক্ষেপ কর। যখন তারা নিক্ষেপ করল তখন লোকদের চোখগুলোকে বাধিয়ে দিল, ভীত-সন্ত্রস্ত করে তুলল এবং মহাযাদু প্রদর্শন করল।","numberInSurah":116,"juz":9,"manzil":2,"page":164,"ruku":135,"hizbQuarter":65,"sajda":false},{"number":1071,"text":"তারপর আমি ওহীযোগে মূসাকে বললাম, এবার নিক্ষেপ কর তোমার লাঠিখানা। অতএব সঙ্গে সঙ্গে তা সে সমুদয়কে গিলতে লাগল, যা তারা বানিয়েছিল যাদু বলে।","numberInSurah":117,"juz":9,"manzil":2,"page":164,"ruku":135,"hizbQuarter":66,"sajda":false},{"number":1072,"text":"সুতরাং এভাবে প্রকাশ হয়ে গেল সত্য বিষয় এবং ভুল প্রতিপন্ন হয়ে গেল যা কিছু তারা করেছিল।","numberInSurah":118,"juz":9,"manzil":2,"page":164,"ruku":135,"hizbQuarter":66,"sajda":false},{"number":1073,"text":"সুতরাং তারা সেখানেই পরাজিত হয়ে গেল এবং অতীব লাঞ্ছিত হল।","numberInSurah":119,"juz":9,"manzil":2,"page":164,"ruku":135,"hizbQuarter":66,"sajda":false},{"number":1074,"text":"এবং যাদুকররা সেজদায় পড়ে গেল।","numberInSurah":120,"juz":9,"manzil":2,"page":164,"ruku":135,"hizbQuarter":66,"sajda":false},{"number":1075,"text":"বলল, আমরা ঈমান আনছি মহা বিশ্বের পরওয়ারদেগারের প্রতি।","numberInSurah":121,"juz":9,"manzil":2,"page":165,"ruku":135,"hizbQuarter":66,"sajda":false},{"number":1076,"text":"যিনি মূসা ও হারুনের পরওয়ারদেগার।","numberInSurah":122,"juz":9,"manzil":2,"page":165,"ruku":135,"hizbQuarter":66,"sajda":false},{"number":1077,"text":"ফেরাউন বলল, তোমরা কি (তাহলে) আমার অনুমতি দেয়ার আগেই ঈমান আনলে! এটা প্রতারণা, যা তোমরা এ নগরীতে প্রদর্শন করলে। যাতে করে এ শহরের অধিবাসীদিগকে শহর থেকে বের করে দিতে পার। সুতরাং তোমরা শীঘ্রই বুঝতে পারবে।","numberInSurah":123,"juz":9,"manzil":2,"page":165,"ruku":135,"hizbQuarter":66,"sajda":false},{"number":1078,"text":"অবশ্যই আমি কেটে দেব তোমাদের হাত ও পা বিপরীত দিক থেকে। তারপর তোমাদের সবাইকে শূলীতে চড়িয়ে মারব।","numberInSurah":124,"juz":9,"manzil":2,"page":165,"ruku":135,"hizbQuarter":66,"sajda":false},{"number":1079,"text":"তারা বলল, আমাদেরকে তো মৃত্যুর পর নিজেদের পরওয়ারদেগারের নিকট ফিরে যেতেই হবে।","numberInSurah":125,"juz":9,"manzil":2,"page":165,"ruku":135,"hizbQuarter":66,"sajda":false},{"number":1080,"text":"বস্তুতঃ আমাদের সাথে তোমার শত্রুতা তো এ কারণেই যে, আমরা ঈমান এনেছি আমাদের পরওয়ারদেগারের নিদর্শনসমূহের প্রতি যখন তা আমাদের নিকট পৌঁছেছে। হে আমাদের পরওয়ারদেগার আমাদের জন্য ধৈর্য্যের দ্বার খুলে দাও এবং আমাদেরকে মুসলমান হিসাবে মৃত্যু দান কর।","numberInSurah":126,"juz":9,"manzil":2,"page":165,"ruku":135,"hizbQuarter":66,"sajda":false},{"number":1081,"text":"ফেরাউনের সম্প্রদায়ের র্সদাররা বলল, তুমি কি এমনি ছেড়ে দেবে মূসা ও তার সম্প্রদায়কে। দেশময় হৈ-চৈ করার জন্য এবং তোমাকে ও তোমার দেব-দেবীকে বাতিল করে দেবার জন্য। সে বলল, আমি এখনি হত্যা করব তাদের পুত্র সন্তানদিগকে; আর জীবিত রাখব মেয়েদেরকে। বস্তুতঃ আমরা তাদের উপর প্রবল।","numberInSurah":127,"juz":9,"manzil":2,"page":165,"ruku":136,"hizbQuarter":66,"sajda":false},{"number":1082,"text":"মূসা বললেন তার কওমকে, সাহায্য প্রার্থনা কর আল্লাহর নিকট এবং ধৈর্য্য ধারণ কর। নিশ্চয়ই এ পৃথিবী আল্লাহর। তিনি নিজের বান্দাদের মধ্যে যাকে ইচ্ছা এর উত্তরাধিকারী বানিয়ে দেন এবং শেষ কল্যাণ মুত্তাকীদের জন্যই নির্ধারিত রয়েছে।","numberInSurah":128,"juz":9,"manzil":2,"page":165,"ruku":136,"hizbQuarter":66,"sajda":false},{"number":1083,"text":"তারা বলল, আমাদের কষ্ট ছিল তোমার আসার পূর্বে এবং তোমার আসার পরে। তিনি বললেন, তোমাদের পরওয়ারদেগার শীঘ্রই তোমাদের শক্রদের ধ্বংস করে দেবেন এবং তোমাদেরকে দেশে প্রতিনিধিত্ব দান করবেন। তারপর দেখবেন, তোমরা কেমন কাজ কর।","numberInSurah":129,"juz":9,"manzil":2,"page":165,"ruku":136,"hizbQuarter":66,"sajda":false},{"number":1084,"text":"তারপর আমি পাকড়াও করেছি-ফেরাউনের অনুসারীদেরকে দুর্ভিক্ষের মাধ্যমে এবং ফল ফসলের ক্ষয়-ক্ষতির মাধ্যমে যাতে করে তারা উপদেশ গ্রহণ করে।","numberInSurah":130,"juz":9,"manzil":2,"page":165,"ruku":137,"hizbQuarter":66,"sajda":false},{"number":1085,"text":"অতঃপর যখন শুভদিন ফিরে আসে, তখন তারা বলতে আরম্ভ করে যে, এটাই আমাদের জন্য উপযোগী। আর যদি অকল্যাণ এসে উপস্থিত হয় তবে তাতে মূসার এবং তাঁর সঙ্গীদের অলক্ষণ বলে অভিহিত করে। শুনে রাখ তাদের অলক্ষণ যে, আল্লাহরই এলেমে রয়েছে, অথচ এরা জানে না।","numberInSurah":131,"juz":9,"manzil":2,"page":166,"ruku":137,"hizbQuarter":66,"sajda":false},{"number":1086,"text":"তারা আরও বলতে লাগল, আমাদের উপর জাদু করার জন্য তুমি যে নিদর্শনই নিয়ে আস না কেন আমরা কিন্তু তোমার উপর ঈমান আনছি না।","numberInSurah":132,"juz":9,"manzil":2,"page":166,"ruku":137,"hizbQuarter":66,"sajda":false},{"number":1087,"text":"সুতরাং আমি তাদের উপর পাঠিয়ে দিলাম তুফান, পঙ্গপাল, উকুন, ব্যাঙ ও রক্ত প্রভৃতি বহুবিধ নিদর্শন একের পর এক। তারপরেও তারা গর্ব করতে থাকল। বস্তুতঃ তারা ছিল অপরাধপ্রবণ।","numberInSurah":133,"juz":9,"manzil":2,"page":166,"ruku":137,"hizbQuarter":66,"sajda":false},{"number":1088,"text":"আর তাদের উপর যখন কোন আযাব পড়ে তখন বলে, হে মূসা আমাদের জন্য তোমার পরওয়ারদেগারের নিকট সে বিষয়ে দোয়া কর যা তিনি তোমার সাথে ওয়াদা করে রেখেছেন। যদি তুমি আমাদের উপর থেকে এ আযাব সরিয়ে দাও, তবে অবশ্যই আমরা ঈমান আনব তোমার উপর এবং তোমার সাথে বনী-ইসরাঈলদেরকে যেতে দেব।","numberInSurah":134,"juz":9,"manzil":2,"page":166,"ruku":137,"hizbQuarter":66,"sajda":false},{"number":1089,"text":"অতঃপর যখন আমি তাদের উপর থেকে আযাব তুলে নিতাম নির্ধারিত একটি সময় পর্যন্ত-যেখান পর্যন্ত তাদেরকে পৌছানোর উদ্দেশ্য ছিল, তখন তড়িঘড়ি তারা প্রতিশ্রুতি ভঙ্গ করত।","numberInSurah":135,"juz":9,"manzil":2,"page":166,"ruku":137,"hizbQuarter":66,"sajda":false},{"number":1090,"text":"সুতরাং আমি তাদের কাছে থেকে বদলা নিয়ে নিলাম-বস্তুতঃ তাদেরকে সাগরে ডুবিয়ে দিলাম। কারণ, তারা মিথ্যা প্রতিপন্ন করেছিল আমার নিদর্শনসমূহকে এবং তৎপ্রতি অনীহা প্রদর্শন করেছিল।","numberInSurah":136,"juz":9,"manzil":2,"page":166,"ruku":137,"hizbQuarter":66,"sajda":false},{"number":1091,"text":"আর যাদেরকে দুর্বল মনে করা হত তাদেরকেও আমি উত্তরাধিকার দান করেছি এ ভুখন্ডের পূর্ব ও পশ্চিম অঞ্চলের যাতে আমি বরকত সন্নিহিত রেখেছি এবং পরিপূর্ণ হয়ে গেছে তোমার পালনকর্তার প্রতিশ্রুত কল্যাণ বনী-ইসরাঈলদের জন্য তাদের ধৈর্য্যধারণের দরুন। আর ধ্বংস করে দিয়েছে সে সবকিছু যা তৈরী করেছিল ফেরাউন ও তার সম্প্রদায় এবং ধ্বংস করেছি যা কিছু তারা সুউচ্চ নির্মাণ করেছিল।","numberInSurah":137,"juz":9,"manzil":2,"page":166,"ruku":137,"hizbQuarter":66,"sajda":false},{"number":1092,"text":"বস্তুতঃ আমি সাগর পার করে দিয়েছি বনী-ইসরাঈলদিগকে। তখন তারা এমন এক সম্প্রদায়ের কাছে গিয়ে পৌছাল, যারা স্বহস্তনির্মিত মূর্তিপুজায় নিয়োজিত ছিল। তারা বলতে লাগল, হে মূসা; আমাদের উপাসনার জন্যও তাদের মূর্তির মতই একটি মূর্তি নির্মাণ করে দিন। তিনি বললেন, তোমাদের মধ্যে বড়ই অজ্ঞতা রয়েছে।","numberInSurah":138,"juz":9,"manzil":2,"page":167,"ruku":137,"hizbQuarter":66,"sajda":false},{"number":1093,"text":"এরা যে, কাজে নিয়োজিত রয়েছে তা ধ্বংস হবে এবং যা কিছু তারা করেছে তা যে ভুল!","numberInSurah":139,"juz":9,"manzil":2,"page":167,"ruku":137,"hizbQuarter":66,"sajda":false},{"number":1094,"text":"তিনি বললেন, তাহলে কি আল্লাহকে ছাড়া তোমাদের জন্য অন্য কোন উপাস্য অনুসন্ধান করব, অথচ তিনিই তোমাদিগকে সারা বিশ্বে শ্রেষ্ঠত্ব দান করেছেন।","numberInSurah":140,"juz":9,"manzil":2,"page":167,"ruku":137,"hizbQuarter":66,"sajda":false},{"number":1095,"text":"আর সে সময়ের কথা স্মরণ কর, যখন আমি তোমাদেরকে ফেরাউনের লোকদের কবল থেকে মুক্তি দিয়েছি; তারা তোমাদেরকে দিত নিকৃষ্ট শাস্তি, তোমাদের পুত্র-সন্তানদের মেরে ফেলত এবং মেয়েদের বাঁচিয়ে রাখত। এতে তোমাদের প্রতি তোমাদের পরওয়ারদেগারের বিরাট পরীক্ষা রয়েছে।","numberInSurah":141,"juz":9,"manzil":2,"page":167,"ruku":137,"hizbQuarter":66,"sajda":false},{"number":1096,"text":"আর আমি মূসাকে প্রতিশ্রুতি দিয়েছি ত্রিশ রাত্রির এবং সেগুলোকে পূর্ন করেছি আরো দশ দ্বারা। বস্তুতঃ এভাবে চল্লিশ রাতের মেয়াদ পূর্ণ হয়ে গেছে। আর মূসা তাঁর ভাই হারুনকে বললেন, আমার সম্প্রদায়ে তুমি আমার প্রতিনিধি হিসাবে থাক। তাদের সংশোধন করতে থাক এবং হাঙ্গামা সৃষ্টিকারীদের পথে চলো না।","numberInSurah":142,"juz":9,"manzil":2,"page":167,"ruku":138,"hizbQuarter":67,"sajda":false},{"number":1097,"text":"তারপর মূসা যখন আমার প্রতিশ্রুত সময় অনুযায়ী এসে হাযির হলেন এবং তাঁর সাথে তার পরওয়ারদেগার কথা বললেন, তখন তিনি বললেন, হে আমার প্রভু, তোমার দীদার আমাকে দাও, যেন আমি তোমাকে দেখতে পাই। তিনি বললেন, তুমি আমাকে কস্মিনকালেও দেখতে পাবে না, তবে তুমি পাহাড়ের দিকে দেখতে থাক, সেটি যদি স্বস্থানে দঁড়িয়ে থাকে তবে তুমিও আমাকে দেখতে পাবে। তারপর যখন তার পরওয়ারদগার পাহাড়ের উপর আপন জ্যোতির বিকিরণ ঘটালেন, সেটিকে বিধ্বস্ত করে দিলেন এবং মূসা অজ্ঞান হয়ে পড়ে গেলেন। অতঃপর যখন তাঁর জ্ঞান ফিরে এল; বললেন, হে প্রভু! তোমার সত্তা পবিত্র, তোমার দরবারে আমি তওবা করছি এবং আমিই সর্বপ্রথম বিশ্বাস স্থাপন করছি।","numberInSurah":143,"juz":9,"manzil":2,"page":167,"ruku":138,"hizbQuarter":67,"sajda":false},{"number":1098,"text":"(পরওয়ারদেগার) বললেন, হে মূসা, আমি তোমাকে আমার বার্তা পাঠানোর এবং কথা বলার মাধ্যমে লোকদের উপর বিশিষ্টতা দান করেছি। সুতরাং যা কিছু আমি তোমাকে দান করলাম, গ্রহণ কর এবং কৃতজ্ঞ থাক।","numberInSurah":144,"juz":9,"manzil":2,"page":168,"ruku":138,"hizbQuarter":67,"sajda":false},{"number":1099,"text":"আর আমি তোমাকে পটে লিখে দিয়েছি সর্বপ্রকার উপদেশ ও বিস্তারিত সব বিষয়। অতএব, এগুলোকে দৃঢ়ভাবে ধারণ কর এবং স্বজাতিকে এর কল্যাণকর বিষয়সমূহ দৃঢ়তার সাথে পালনের নির্দেশ দাও।","numberInSurah":145,"juz":9,"manzil":2,"page":168,"ruku":138,"hizbQuarter":67,"sajda":false},{"number":1100,"text":"আমি আমার নিদর্শনসমূহ হতে তাদেরকে ফিরিয়ে রাখি, যারা পৃথিবীতে অন্যায়ভাবে গর্ব করে। যদি তারা সমস্ত নিদর্শন প্রত্যক্ষ করে ফেলে, তবুও তা বিশ্বাস করবে না। আর যদি হেদায়েতের পথ দেখে, তবে সে পথ গ্রহণ করে না। অথচ গোমরাহীর পথ দেখলে তাই গ্রহণ করে নেয়। এর কারণ, তারা আমার নিদর্শনসমূহকে মিথ্যা বলে মনে করেছে এবং তা থেকে বেখবর রয়ে গেছে।","numberInSurah":146,"juz":9,"manzil":2,"page":168,"ruku":138,"hizbQuarter":67,"sajda":false},{"number":1101,"text":"বস্তুতঃ যারা মিথ্যা জেনেছে আমার আয়াতসমূকে এবং আখেরাতের সাক্ষাতকে, তাদের যাবতীয় কাজকর্ম ধ্বংস হয়ে গেছে। তেমন বদলাই সে পাবে যেমন আমল করত।","numberInSurah":147,"juz":9,"manzil":2,"page":168,"ruku":138,"hizbQuarter":67,"sajda":false},{"number":1102,"text":"আর বানিয়ে নিল মূসার সম্প্রদায় তার অনুপস্থিতিতে নিজেদের অলংকারাদির দ্বারা একটি বাছুর তা থেকে বেরুচ্ছিল ‘হাম্বা হাম্বা’ শব্দ। তারা কি একথাও লক্ষ্য করল না যে, সেটি তাদের সাথে কথাও বলছে না এবং তাদেরকে কোন পথও বাতলে দিচ্ছে না! তারা সেটিকে উপাস্য বানিয়ে নিল। বস্তুতঃ তারা ছিল জালেম।","numberInSurah":148,"juz":9,"manzil":2,"page":168,"ruku":139,"hizbQuarter":67,"sajda":false},{"number":1103,"text":"অতঃপর যখন তারা অনুতপ্ত হল এবং বুঝতে পারল যে, আমরা নিশ্চিতই গোমরাহ হয়ে পড়েছি, তখন বলতে লাগল, আমাদের প্রতি যদি আমাদের পরওয়ারদেগার করুণা না করেন, তবে অবশ্যই আমরা ধবংস হয়ে যাব।","numberInSurah":149,"juz":9,"manzil":2,"page":168,"ruku":139,"hizbQuarter":67,"sajda":false},{"number":1104,"text":"তারপর যখন মূসা নিজ সম্প্রদায়ে ফিরে এলেন রাগাম্বিত ও অনুতপ্ত অবস্থায়, তখন বললেন, আমার অনুপস্থিতিতে তোমরা আমার কি নিকৃষ্ট প্রতিনিধিত্বটাই না করেছ। তোমরা নিজ পরওয়ারদেগারের হুকুম থেকে কি তাড়াহুড়া করে ফেললে এবং সে তখতীগুলো ছুঁড়ে ফেলে দিলেন এবং নিজের ভাইয়ের মাথার চুল চেপে ধরে নিজের দিকে টানতে লাগলেন। ভাই বললেন, হে আমার মায়ের পুত্র, লোকগুলো যে আমাকে দুর্বল মনে করল এবং আমাকে যে মেরে ফেলার উপক্রম করেছিল। সুতরাং আমার উপর আর শত্রুদের হাসিও না। আর আমাকে জালিমদের সারিতে গন্য করো না।","numberInSurah":150,"juz":9,"manzil":2,"page":169,"ruku":139,"hizbQuarter":67,"sajda":false},{"number":1105,"text":"মূসা বললেন, হে আমার পরওয়ারদেগার, ক্ষমা কর আমাকে আর আমার ভাইকে এবং আমাদেরকে তোমার রহমতের অন্তর্ভুক্ত কর। তুমি যে সর্বাধিক করুণাময়।","numberInSurah":151,"juz":9,"manzil":2,"page":169,"ruku":139,"hizbQuarter":67,"sajda":false},{"number":1106,"text":"অবশ্য যারা গোবৎসকে উপাস্য বানিয়ে নিয়েছে, তাদের উপর তাদের পরওয়ারদেগারের পক্ষ থেকে পার্থিব এ জীবনেই গযব ও লাঞ্জনা এসে পড়বে। এমনি আমি অপবাদ আরোপকারীদেরকে শাস্তি দিয়ে থাকি।","numberInSurah":152,"juz":9,"manzil":2,"page":169,"ruku":140,"hizbQuarter":67,"sajda":false},{"number":1107,"text":"আর যারা মন্দ কাজ করে, তারপরে তওবা করে নেয় এবং ঈমান নিয়ে আসে, তবে নিশ্চয়ই তোমার পরওয়ারদেগার তওবার পর অবশ্য ক্ষমাকারী, করুণাময়।","numberInSurah":153,"juz":9,"manzil":2,"page":169,"ruku":140,"hizbQuarter":67,"sajda":false},{"number":1108,"text":"তারপর যখন মূসার রাগ পড়ে গেল, তখন তিনি তখতীগুলো তুলে নিলেন। আর যা কিছু তাতে লেখা ছিল, তা ছিল সে সমস্ত লোকের জন্য হেদায়েত ও রহমত যারা নিজেদের পরওয়ারদেগারকে ভয় করে।","numberInSurah":154,"juz":9,"manzil":2,"page":169,"ruku":140,"hizbQuarter":67,"sajda":false},{"number":1109,"text":"আর মূসা বেছে নিলেন নিজের সম্প্রদায় থেকে সত্তর জন লোক আমার প্রতিশ্রুত সময়ের জন্য। তারপর যখন তাদেরকে ভূমিকম্প পাকড়াও করল, তখন বললেন, হে আমার পরওয়ারদেগার, তুমি যদি ইচ্ছা করতে, তবে তাদেরকে আগেই ধ্বংস করে দিতে এবং আমাকেও। আমাদেরকে কি সে কর্মের কারণে ধ্বংস করছ, যা আমার সম্প্রদায়ের নির্বোধ লোকেরা করেছে? এসবই তোমার পরীক্ষা; তুমি যাকে ইচ্ছা এতে পথ ভ্রষ্ট করবে এবং যাকে ইচ্ছা সরলপথে রাখবে। তুমি যে আমাদের রক্ষক-সুতরাং আমাদেরকে ক্ষমা করে দাও এবং আমাদের উপর করুনা কর। তাছাড়া তুমিই তো সর্বাধিক ক্ষমাকারী।","numberInSurah":155,"juz":9,"manzil":2,"page":169,"ruku":140,"hizbQuarter":67,"sajda":false},{"number":1110,"text":"আর পৃথিবীতে এবং আখেরাতে আমাদের জন্য কল্যাণ লিখে দাও। আমরা তোমার দিকে প্রত্যাবর্তন করছি। আল্লাহ তা’আলা বললেন, আমার আযাব তারই উপর পরিব্যাপ্ত। সুতরাং তা তাদের জন্য লিখে দেব যারা ভয় রাখে, যাকাত দান করে এবং যারা আমার আয়তসমুহের উপর বিশ্বাস স্থাপন করে।","numberInSurah":156,"juz":9,"manzil":2,"page":170,"ruku":140,"hizbQuarter":68,"sajda":false},{"number":1111,"text":"সেসমস্ত লোক, যারা আনুগত্য অবলম্বন করে এ রসূলের, যিনি উম্মী নবী, যাঁর সম্পর্কে তারা নিজেদের কাছে রক্ষিত তওরাত ও ইঞ্জিলে লেখা দেখতে পায়, তিনি তাদেরকে নির্দেশ দেন সৎকর্মের, বারণ করেন অসৎকর্ম থেকে; তাদের জন্য যাবতীয় পবিত্র বস্তু হালাল ঘোষনা করেন ও নিষিদ্ধ করেন হারাম বস্তুসমূহ এবং তাদের উপর থেকে সে বোঝা নামিয়ে দেন এবং বন্দীত্ব অপসারণ করেন যা তাদের উপর বিদ্যমান ছিল। সুতরাং যেসব লোক তাঁর উপর ঈমান এনেছে, তাঁর সাহচর্য অবলম্বন করেছে, তাঁকে সাহায্য করেছে এবং সে নূরের অনুসরণ করেছে যা তার সাথে অবতীর্ণ করা হয়েছে, শুধুমাত্র তারাই নিজেদের উদ্দেশ্য সফলতা অর্জন করতে পেরেছে।","numberInSurah":157,"juz":9,"manzil":2,"page":170,"ruku":140,"hizbQuarter":68,"sajda":false},{"number":1112,"text":"বলে দাও, হে মানব মন্ডলী। তোমাদের সবার প্রতি আমি আল্লাহ প্রেরিত রসূল, সমগ্র আসমান ও যমীনে তার রাজত্ব। একমাত্র তাঁকে ছাড়া আর কারো উপাসনা নয়। তিনি জীবন ও মৃত্যু দান করেন। সুতরাং তোমরা সবাই বিশ্বাস স্থাপন করো আল্লাহর উপর তাঁর প্রেরিত উম্মী নবীর উপর, যিনি বিশ্বাস রাখেন আল্লাহর এবং তাঁর সমস্ত কালামের উপর। তাঁর অনুসরণ কর যাতে সরল পথপ্রাপ্ত হতে পার।","numberInSurah":158,"juz":9,"manzil":2,"page":170,"ruku":141,"hizbQuarter":68,"sajda":false},{"number":1113,"text":"বস্তুতঃ মূসার সম্প্রদায়ে একটি দল রয়েছে যারা সত্যপথ নির্দেশ করে এবং সে মতেই বিচার করে থাকে।","numberInSurah":159,"juz":9,"manzil":2,"page":170,"ruku":141,"hizbQuarter":68,"sajda":false},{"number":1114,"text":"আর আমি পৃথক পৃথক করে দিয়েছি তাদের বার জন পিতামহের সন্তানদেরকে বিরাট বিরাট দলে, এবং নির্দেশ দিয়েছি মুসাকে, যখন তার কাছে তার সম্প্রদায় পানি চাইল যে, স্বীয় যষ্টির দ্বারা আঘাত কর এ পাথরের উপর। অতঃপর এর ভেতর থেকে ফুটে বের হল বারটি প্রস্রবণ। প্রতিটি গোত্র চিনে নিল নিজ নিজ ঘাঁটি। আর আমি ছায়া দান করলাম তাদের উপর মেঘের এবং তাদের জন্য অবতীর্ন করলাম মান্না ও সালওয়া। যে পরিচ্ছন্ন বস্তুত জীবিকারূপে আমি তোমাদের দিয়েছি, তা থেকে তোমরা ভক্ষণ কর। বস্তুতঃ তারা আমার কোন ক্ষতি করেনি, বরং ক্ষতি করেছে নিজেদেরই।","numberInSurah":160,"juz":9,"manzil":2,"page":171,"ruku":141,"hizbQuarter":68,"sajda":false},{"number":1115,"text":"আর যখন তাদের প্রতি নির্দেশ হল যে, তোমরা এ নগরীতে বসবাস কর এবং খাও তা থেকে যেখান থেকে ইচ্ছা এবং বল, আমাদের ক্ষমা করুন। আর দরজা দিয়ে প্রবেশ কর প্রণত অবস্থায়। তবে আমি ক্ষমা করে দেব তোমাদের পাপসমুহ। অবশ্য আমি সৎকর্মীদিগকে অতিরিক্ত দান করব।","numberInSurah":161,"juz":9,"manzil":2,"page":171,"ruku":141,"hizbQuarter":68,"sajda":false},{"number":1116,"text":"অনন্তর জালেমরা এতে অন্য শব্দ বদলে দিল তার পরিবর্তে, যা তাদেরকে বলা হয়েছিল। সুতরাং আমি তাদের উপর আযাব পাঠিয়েছি আসমান থেকে তাদের অপকর্মের কারণে।","numberInSurah":162,"juz":9,"manzil":2,"page":171,"ruku":141,"hizbQuarter":68,"sajda":false},{"number":1117,"text":"আর তাদের কাছে সে জনপদের অবস্থা সম্পর্কে জিজ্ঞেস কর যা ছিল নদীর তীরে অবস্থিত। যখন শনিবার দিনের নির্দেশের ব্যাপারে সীমাতিক্রম করতে লাগল, যখন আসতে লাগল মাছগুলো তাদের কাছে শনিবার দিন পানির উপর, আর যেদিন শনিবার হত না, আসত না। এভাবে আমি তাদেরকে পরীক্ষা করেছি। কারণ, তারা ছিল নাফরমান।","numberInSurah":163,"juz":9,"manzil":2,"page":171,"ruku":142,"hizbQuarter":68,"sajda":false},{"number":1118,"text":"আর যখন তাদের মধ্যে থেকে এক সম্প্রদায় বলল, কেন সে লোকদের সদুপদেশ দিচ্ছেন, যাদেরকে আল্লাহ ধ্বংস করে দিতে চান কিংবা আযাব দিতে চান কঠিন আযাব? সে বললঃ তোমাদের পালনকর্তার সামনে দোষ ফুরাবার জন্য এবং এজন্য যেন তারা ভীত হয়।","numberInSurah":164,"juz":9,"manzil":2,"page":172,"ruku":142,"hizbQuarter":68,"sajda":false},{"number":1119,"text":"অতঃপর যখন তারা সেসব বিষয় ভুলে গেল, যা তাদেরকে বোঝানো হয়েছিল, তখন আমি সেসব লোককে মুক্তি দান করলাম যারা মন্দ কাজ থেকে বারণ করত। আর পাকড়াও করলাম, গোনাহগারদেরকে নিকৃষ্ট আযাবের মাধ্যমে তাদের না-ফরমানীর দরুন।","numberInSurah":165,"juz":9,"manzil":2,"page":172,"ruku":142,"hizbQuarter":68,"sajda":false},{"number":1120,"text":"তারপর যখন তারা এগিয়ে যেতে লাগল সে কর্মে যা থেকে তাদের বারণ করা হয়েছিল, তখন আমি নির্দেশ দিলাম যে, তোমরা লাঞ্ছিত বানর হয়ে যাও।","numberInSurah":166,"juz":9,"manzil":2,"page":172,"ruku":142,"hizbQuarter":68,"sajda":false},{"number":1121,"text":"আর সে সময়ের কথা স্মরণ কর, যখন তোমার পালনকর্তা সংবাদ দিয়েছেন যে, অবশ্যই কেয়ামত দিবস পর্যন্ত ইহুদীদের উপর এমন লোক পাঠাতে থাকবেন যারা তাদেরকে নিকৃষ্ট শাস্তি দান করতে থাকবে। নিঃসন্দেহে তোমার পালনকর্তা শীঘ্র শাস্তি দানকারী এবং তিনি ক্ষমাশীল, দয়ালু।","numberInSurah":167,"juz":9,"manzil":2,"page":172,"ruku":142,"hizbQuarter":68,"sajda":false},{"number":1122,"text":"আর আমি তাদেরকে বিভক্ত করে দিয়েছি দেশময় বিভিন্ন শ্রেনীতে, তাদের মধ্যে কিছু রয়েছে ভাল আর কিছু রয়েছে অন্য রকম! তাছাড়া আমি তাদেরকে পরীক্ষা করেছি ভাল ও মন্দের মাধ্যমে যাতে তারা ফিরে আসে।","numberInSurah":168,"juz":9,"manzil":2,"page":172,"ruku":142,"hizbQuarter":68,"sajda":false},{"number":1123,"text":"তারপর তাদের পেছনে এসেছে কিছু অপদার্থ, যারা উত্তরাধিকারী হয়েছে কিতাবের; তারা নিকৃষ্ট পার্থিব উপকরণ আহরণ করছে এবং বলছে, আমাদের ক্ষমা করে দেয়া হবে। বস্তুতঃ এমনি ধরনের উপকরণ যদি আবারো তাদের সামনে উপস্থিত হয়, তবে তাও তুলে নেবে। তাদের কাছথেকে কিতাবে কি অঙ্গীকার নেয়া হয়নি যে, আল্লাহর প্রতি সত্য ছাড়া কিছু বলবে না? অথচ তারা সে সবই পাঠ করেছে, যা তাতে লেখা রয়েছে। বস্তুতঃ আখেরাতের আলয় ভীতদের জন্য উত্তম-তোমরা কি তা বোঝ না ?","numberInSurah":169,"juz":9,"manzil":2,"page":172,"ruku":142,"hizbQuarter":68,"sajda":false},{"number":1124,"text":"আর যেসব লোক সুদৃঢ়ভাবে কিতাবকে আঁকড়ে থাকে এবং নামায প্রতিষ্ঠা করে নিশ্চয়ই আমি বিনষ্ট করব না সৎকর্মীদের সওয়াব।","numberInSurah":170,"juz":9,"manzil":2,"page":172,"ruku":142,"hizbQuarter":68,"sajda":false},{"number":1125,"text":"আর যখন আমি তুলে ধরলাম পাহাড়কে তাদের উপরে সামিয়ানার মত এবং তারা ভয় করতে লাগল যে, সেটি তাদের উপর পড়বে, তখন আমি বললাম, ধর, যা আমি তোমাদের দিয়েছি, দৃঢ়ভাবে এবং স্মরণ রেখো যা তাতে রয়েছে, যেন তোমরা বাঁচতে পার।","numberInSurah":171,"juz":9,"manzil":2,"page":173,"ruku":142,"hizbQuarter":69,"sajda":false},{"number":1126,"text":"আর যখন তোমার পালনকর্তা বনী আদমের পৃষ্টদেশ থেকে বের করলেন তাদের সন্তানদেরকে এবং নিজের উপর তাদেরকে প্রতিজ্ঞা করালেন, আমি কি তোমাদের পালনকর্তা নই ? তারা বলল, অবশ্যই, আমরা অঙ্গীকার করছি। আবার না কেয়ামতের দিন বলতে শুরু কর যে, এ বিষয়টি আমাদের জানা ছিল না।","numberInSurah":172,"juz":9,"manzil":2,"page":173,"ruku":143,"hizbQuarter":69,"sajda":false},{"number":1127,"text":"অথবা বলতে শুরু কর যে, অংশীদারিত্বের প্রথা তো আমাদের বাপ-দাদারা উদ্ভাবন করেছিল আমাদের পূর্বেই। আর আমরা হলাম তাদের পশ্চাৎবর্তী সন্তান-সন্ততি। তাহলে কি সে কর্মের জন্য আমাদেরকে ধ্বংস করবেন, যা পথভ্রষ্টরা করেছে?","numberInSurah":173,"juz":9,"manzil":2,"page":173,"ruku":143,"hizbQuarter":69,"sajda":false},{"number":1128,"text":"বস্তুতঃ এভাবে আমি বিষয়সমূহ সবিস্তারে বর্ণনা করি, যাতে তারা ফিরে আসে।","numberInSurah":174,"juz":9,"manzil":2,"page":173,"ruku":143,"hizbQuarter":69,"sajda":false},{"number":1129,"text":"আর আপনি তাদেরকে শুনিয়ে দিন, সে লোকের অবস্থা, যাকে আমি নিজের নিদর্শনসমূহ দান করেছিলাম, অথচ সে তা পরিহার করে বেরিয়ে গেছে। আর তার পেছনে লেগেছে শয়তান, ফলে সে পথভ্রষ্টদের অন্তর্ভূক্ত হয়ে পড়েছে।","numberInSurah":175,"juz":9,"manzil":2,"page":173,"ruku":143,"hizbQuarter":69,"sajda":false},{"number":1130,"text":"অবশ্য আমি ইচ্ছা করলে তার মর্যাদা বাড়িয়ে দিতাম সে সকল নিদর্শনসমূহের দৌলতে। কিন্তু সে যে অধঃপতিত এবং নিজের রিপুর অনুগামী হয়ে রইল। সুতরাং তার অবস্থা হল কুকুরের মত; যদি তাকে তাড়া কর তবুও হাঁপাবে আর যদি ছেড়ে দাও তবুও হাঁপাবে। এ হল সেসব লোকের উদাহরণ; যারা মিথ্যা প্রতিপন্ন করেছে আমার নিদর্শনসমূহকে। অতএব, আপনি বিবৃত করুন এসব কাহিনী, যাতে তারা চিন্তা করে।","numberInSurah":176,"juz":9,"manzil":2,"page":173,"ruku":143,"hizbQuarter":69,"sajda":false},{"number":1131,"text":"তাদের উদাহরণ অতি নিকৃষ্ট, যারা মিথ্যা প্রতিপন্ন করেছে আমার আয়াত সমূহকে এবং তারা নিজেদেরই ক্ষতি সাধন করেছে।","numberInSurah":177,"juz":9,"manzil":2,"page":173,"ruku":143,"hizbQuarter":69,"sajda":false},{"number":1132,"text":"যাকে আল্লাহ পথ দেখাবেন, সেই পথপ্রাপ্ত হবে। আর যাকে তিনি পথ ভ্রষ্ট করবেন, সে হবে ক্ষতিগ্রস্ত।","numberInSurah":178,"juz":9,"manzil":2,"page":173,"ruku":143,"hizbQuarter":69,"sajda":false},{"number":1133,"text":"আর আমি সৃষ্টি করেছি দোযখের জন্য বহু জ্বিন ও মানুষ। তাদের অন্তর রয়েছে, তার দ্বারা বিবেচনা করে না, তাদের চোখ রয়েছে, তার দ্বারা দেখে না, আর তাদের কান রয়েছে, তার দ্বারা শোনে না। তারা চতুষ্পদ জন্তুর মত; বরং তাদের চেয়েও নিকৃষ্টতর। তারাই হল গাফেল, শৈথিল্যপরায়ণ।","numberInSurah":179,"juz":9,"manzil":2,"page":174,"ruku":143,"hizbQuarter":69,"sajda":false},{"number":1134,"text":"আর আল্লাহর জন্য রয়েছে সব উত্তম নাম। কাজেই সে নাম ধরেই তাঁকে ডাক। আর তাদেরকে বর্জন কর, যারা তাঁর নামের ব্যাপারে বাঁকা পথে চলে। তারা নিজেদের কৃতকর্মের ফল শীঘ্রই পাবে।","numberInSurah":180,"juz":9,"manzil":2,"page":174,"ruku":143,"hizbQuarter":69,"sajda":false},{"number":1135,"text":"আর যাদেরকে আমি সৃষ্টি করেছি, তাদের মধ্যে এমন এক দল রয়েছে যারা সত্য পথ দেখায় এবং সে অনুযায়ী ন্যায়চিার করে।","numberInSurah":181,"juz":9,"manzil":2,"page":174,"ruku":143,"hizbQuarter":69,"sajda":false},{"number":1136,"text":"বস্তুতঃ যারা মিথ্যা প্রতিপন্ন করেছে আমার আয়াতসমূহকে, আমি তাদেরকে ক্রমান্বয়ে পাকড়াও করব এমন জায়গা থেকে, যার সম্পর্কে তাদের ধারণাও হবে না।","numberInSurah":182,"juz":9,"manzil":2,"page":174,"ruku":144,"hizbQuarter":69,"sajda":false},{"number":1137,"text":"বস্তুতঃ আমি তাদেরকে ঢিল দিয়ে থাকি। নিঃসন্দেহে আমার কৌশল সুনিপুণ।","numberInSurah":183,"juz":9,"manzil":2,"page":174,"ruku":144,"hizbQuarter":69,"sajda":false},{"number":1138,"text":"তারা কি লক্ষ্য করেনি যে, তাদের সঙ্গী লোকটির মস্তিষ্কে কোন বিকৃতি নেই? তিনি তো ভীতি প্রদর্শনকারী প্রকৃষ্টভাবে।","numberInSurah":184,"juz":9,"manzil":2,"page":174,"ruku":144,"hizbQuarter":69,"sajda":false},{"number":1139,"text":"তারা কি প্রত্যক্ষ করেনি আকাশ ও পৃথিবীর রাজ্য সম্পর্কে এবং যা কিছু সৃষ্টি করেছেন আল্লাহ তা’আলা বস্তু সামগ্রী থেকে এবং এ ব্যাপারে যে, তাদের সাথে কৃত ওয়াদার সময় নিকটবর্তী হয়ে এসেছে? বস্তুতঃ এরপর কিসের উপর ঈমান আনবে?","numberInSurah":185,"juz":9,"manzil":2,"page":174,"ruku":144,"hizbQuarter":69,"sajda":false},{"number":1140,"text":"আল্লাহ যাকে পথভ্রষ্ট করেন। তার কোন পথপ্রদর্শক নেই। আর আল্লাহ তাদেরকে তাদের দুষ্টামীতে মত্ত অবস্তায় ছেড়ে দিয়ে রাখেন।","numberInSurah":186,"juz":9,"manzil":2,"page":174,"ruku":144,"hizbQuarter":69,"sajda":false},{"number":1141,"text":"আপনাকে জিজ্ঞেস করে, কেয়ামত কখন অনুষ্ঠিত হবে? বলে দিন এর খবর তো আমার পালনকর্তার কাছেই রয়েছে। তিনিই তা অনাবৃত করে দেখাবেন নির্ধারিত সময়ে। আসমান ও যমীনের জন্য সেটি অতি কঠিন বিষয়। যখন তা তোমাদের উপর আসবে অজান্তেই এসে যাবে। আপনাকে জিজ্ঞেস করতে থাকে, যেন আপনি তার অনুসন্ধানে লেগে আছেন। বলে দিন, এর সংবাদ বিশেষ করে আল্লাহর নিকটই রয়েছে। কিন্তু তা অধিকাংশ লোকই উপলব্ধি করে না।","numberInSurah":187,"juz":9,"manzil":2,"page":174,"ruku":144,"hizbQuarter":69,"sajda":false},{"number":1142,"text":"আপনি বলে দিন, আমি আমার নিজের কল্যাণ সাধনের এবং অকল্যাণ সাধনের মালিক নই, কিন্তু যা আল্লাহ চান। আর আমি যদি গায়বের কথা জেনে নিতে পারতাম, তাহলে বহু মঙ্গল অর্জন করে নিতে পারতাম, ফলে আমার কোন অমঙ্গল কখনও হতে পারত না। আমি তো শুধুমাত্র একজন ভীতি প্রদর্শক ও সুসংবাদদাতা ঈমানদারদের জন্য।","numberInSurah":188,"juz":9,"manzil":2,"page":175,"ruku":144,"hizbQuarter":69,"sajda":false},{"number":1143,"text":"তিনিই সে সত্তা যিনি তোমাদিগকে সৃষ্টি করেছেন একটি মাত্র সত্তা থেকে; আর তার থেকেই তৈরী করেছেন তার জোড়া, যাতে তার কাছে স্বস্তি পেতে পারে। অতঃপর পুরুষ যখন নারীকে আবৃত করল, তখন, সে গর্ভবতী হল। অতি হালকা গর্ভ। সে তাই নিয়ে চলাফেরা করতে থাকল। তারপর যখন বোঝা হয়ে গেল, তখন উভয়েই আল্লাহকে ডাকল যিনি তাদের পালনকর্তা যে, তুমি যদি আমাদিগকে সুস্থ ও ভাল দান কর তবে আমরা তোমার শুকরিয়া আদায় করব।","numberInSurah":189,"juz":9,"manzil":2,"page":175,"ruku":145,"hizbQuarter":70,"sajda":false},{"number":1144,"text":"অতঃপর তাদেরকে যখন সুস্থ ও ভাল দান করা হল, তখন দানকৃত বিষয়ে তার অংশীদার তৈরী করতে লাগল। বস্তুতঃ আল্লাহ তাদের শরীক সাব্যস্ত করা থেকে বহু উর্ধে।","numberInSurah":190,"juz":9,"manzil":2,"page":175,"ruku":145,"hizbQuarter":70,"sajda":false},{"number":1145,"text":"তারা কি এমন কাউকে শরীক সাব্যস্ত করে, যে একটি বস্তুও সৃষ্টি করেনি, বরং তাদেরকে সৃষ্টি করা হয়েছে।","numberInSurah":191,"juz":9,"manzil":2,"page":175,"ruku":145,"hizbQuarter":70,"sajda":false},{"number":1146,"text":"আর তারা, না তাদের সাহায্য করতে পারে, না নিজের সাহায্য করতে পারে।","numberInSurah":192,"juz":9,"manzil":2,"page":175,"ruku":145,"hizbQuarter":70,"sajda":false},{"number":1147,"text":"আর তোমরা যদি তাদেরকে আহবান কর সুপথের দিকে, তবে তারা তোমাদের আহবান অনুযায়ী চলবে না। তাদেরকে আহবান জানানো কিংবা নীরব থাকা উভয়টিই তোমাদের জন্য সমান।","numberInSurah":193,"juz":9,"manzil":2,"page":175,"ruku":145,"hizbQuarter":70,"sajda":false},{"number":1148,"text":"আল্লাহকে বাদ দিয়ে তোমরা যাদেরকে ডাক, তারা সবাই তোমাদের মতই বান্দা। অতএব, তোমরা যাদেরকে ডাক, তখন তাদের পক্ষেও তো তোমাদের সে ডাক কবুল করা উচিত যদি তোমরা সত্যবাদী হয়ে থাক?","numberInSurah":194,"juz":9,"manzil":2,"page":175,"ruku":145,"hizbQuarter":70,"sajda":false},{"number":1149,"text":"তাদের কি পা আছে, যদ্বারা তারা চলাফেরা করে, কিংবা তাদের কি হাত আছে, যদ্বারা তারা ধরে। অথবা তাদের কি চোখ আছে যদ্বারা তারা দেখতে পায় কিংবা তাদের কি কান আছে যদ্বারা শুনতে পায়? বলে দাও, তোমরা ডাক তোমাদের অংশীদারদিগকে, অতঃপর আমার অমঙ্গল কর এবং আমাকে অবকাশ দিও না।","numberInSurah":195,"juz":9,"manzil":2,"page":175,"ruku":145,"hizbQuarter":70,"sajda":false},{"number":1150,"text":"আমার সহায় তো হলেন আল্লাহ, যিনি কিতাব অবতীর্ণ করেছেন। বস্তুত; তিনিই সাহায্য করেন সৎকর্মশীল বান্দাদের।","numberInSurah":196,"juz":9,"manzil":2,"page":176,"ruku":145,"hizbQuarter":70,"sajda":false},{"number":1151,"text":"আর তোমরা তাঁকে বাদ দিয়ে যাদেরকে ডাক তারা না তোমাদের কোন সাহায্য করতে পারবে, না নিজেদের আত্নরক্ষা করতে পারবে।","numberInSurah":197,"juz":9,"manzil":2,"page":176,"ruku":145,"hizbQuarter":70,"sajda":false},{"number":1152,"text":"আর তুমি যদি তাদেরকে সুপথে আহবান কর, তবে তারা তা কিছুই শুনবে না। আর তুমি তো তাদের দেখছই, তোমার দিকে তাকিয়ে আছে, অথচ তারা কিছুই দেখতে পাচ্ছে না।","numberInSurah":198,"juz":9,"manzil":2,"page":176,"ruku":145,"hizbQuarter":70,"sajda":false},{"number":1153,"text":"আর ক্ষমা করার অভ্যাস গড়ে তোল, সৎকাজের নির্দেশ দাও এবং মূর্খ জাহেলদের থেকে দূরে সরে থাক।","numberInSurah":199,"juz":9,"manzil":2,"page":176,"ruku":145,"hizbQuarter":70,"sajda":false},{"number":1154,"text":"আর যদি শয়তানের প্ররোচনা তোমাকে প্ররোচিত করে, তাহলে আল্লাহর শরণাপন্ন হও তিনিই শ্রবণকারী, মহাজ্ঞানী।","numberInSurah":200,"juz":9,"manzil":2,"page":176,"ruku":145,"hizbQuarter":70,"sajda":false},{"number":1155,"text":"যাদের মনে ভয় রয়েছে, তাদের উপর শয়তানের আগমন ঘটার সাথে সাথেই তারা সতর্ক হয়ে যায় এবং তখনই তাদের বিবেচনাশক্তি জাগ্রত হয়ে উঠে।","numberInSurah":201,"juz":9,"manzil":2,"page":176,"ruku":145,"hizbQuarter":70,"sajda":false},{"number":1156,"text":"পক্ষান্তরে যারা শয়তানের ভাই, তাদেরকে সে ক্রমাগত পথভ্রষ্ট তার দিকে নিয়ে যায় অতঃপর তাতে কোন কমতি করে না।","numberInSurah":202,"juz":9,"manzil":2,"page":176,"ruku":145,"hizbQuarter":70,"sajda":false},{"number":1157,"text":"আর যখন আপনি তাদের নিকট কোন নিদর্শন নিয়ে না যান, তখন তারা বলে, আপনি নিজের পক্ষ থেকে কেন অমুকটি নিয়ে আসলেন না, তখন আপনি বলে দিন, আমি তো সে মতেই চলি যে হুকুম আমার নিকট আসে আমার পরওয়ারদেগারের কাছ থেকে। এটা ভাববার বিষয় তোমাদের পরওয়ারদেগারের পক্ষ থেকে এবং হেদায়েত ও রহমত সেসব লোকের জন্য যারা ঈমান এনেছে।","numberInSurah":203,"juz":9,"manzil":2,"page":176,"ruku":145,"hizbQuarter":70,"sajda":false},{"number":1158,"text":"আর যখন কোরআন পাঠ করা হয়, তখন তাতে কান লাগিয়ে রাখ এবং নিশ্চুপ থাক যাতে তোমাদের উপর রহমত হয়।","numberInSurah":204,"juz":9,"manzil":2,"page":176,"ruku":145,"hizbQuarter":70,"sajda":false},{"number":1159,"text":"আর স্মরণ করতে থাক স্বীয় পালনকর্তাকে আপন মনে ক্রন্দনরত ও ভীত-সন্ত্রস্ত অবস্থায় এবং এমন স্বরে যা চিৎকার করে বলা অপেক্ষা কম; সকালে ও সন্ধ্যায়। আর বে-খবর থেকো না।","numberInSurah":205,"juz":9,"manzil":2,"page":176,"ruku":145,"hizbQuarter":70,"sajda":false},{"number":1160,"text":"নিশ্চয়ই যারা তোমার পরওয়ারদেগারের সান্নিধ্যে রয়েছেন, তারা তাঁর বন্দেগীর ব্যাপারে অহঙ্কার করেন না এবং স্মরণ করেন তাঁর পবিত্র সত্তাকে; আর তাঁকেই সেজদা করেন।","numberInSurah":206,"juz":9,"manzil":2,"page":176,"ruku":145,"hizbQuarter":70,"sajda":{"id":1,"recommended":true,"obligatory":false}}],"edition":{"identifier":"bn.bengali","language":"bn","name":"মুহিউদ্দীন খান","englishName":"Muhiuddin Khan","format":"text","type":"translation","direction":"ltr"}}}